<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- #BeginTemplate "/Templates/pk.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Praia Grande dos Canyons</title>
<style type="text/css">
<!--
.style1 {font-size: 12px}
-->
</style>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../pk.css" rel="stylesheet" type="text/css">
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-21131009-2']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script></head>
<body leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" bgcolor="#FFFFFF" background="../imagens/background.gif">
<table width="756" border="0" align="center" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
  <tr>
    <td align="center"><p><img src="../pk-topo.gif" alt="&lt;empty&gt;" width="756" height="301" border="0" usemap="#pk"></p>
    </td>
  </tr>
  <tr>
    <td align="center"><table width="99%" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
        <tr class="arialcinza12">
          <td width="120" align="center" valign="top"><strong><a href="../indice.htm"><br>
            FAMILIAS</a>
            </strong>
            <table width="90%" border="0">
              <tr>
                <td align="center" bgcolor="#F7EFDF" class="arialcinza12"><strong>HIST&Oacute;RIA</strong></td>
              </tr>
            </table>
            <strong><a href="../historia.htm">A
            Hist&oacute;ria<br>
            </a><a href="../destaque.htm">Os 
            Pioneiros</a><br>
            <a href="../municipio.htm">19 
            de Julho</a><br>
            <a href="../politica.htm">A
            Pol&iacute;tica</a><br>
            <a href="../transporte.htm">Transporte</a><br>
            <a href="../historias_01.htm">Est&oacute;rias</a><br>
            <a href="../enchente.htm">Enchentes</a><br>
            </strong>
            <table width="90%" border="0">
              <tr>
                <td align="center" bgcolor="#F7EFDF"><strong class="arialcinza12">LUGARES</strong></td>
              </tr>
            </table>
            <strong><a href="../serra.htm">A 
            Serra</a><br>
            <a href="../Itaimbezinho.htm">Itaimb&eacute;zinho</a><br>
            <a href="../rio.htm">O 
            Rio</a><br>
            <a href="../predios.htm">As 
            Moradias</a><br>
            <a href="../praca.htm">A
            Pra&ccedil;a</a><br>
            </strong>
            <table width="90%" border="0">
              <tr>
                <td align="center" bgcolor="#F7EFDF"><strong class="arialcinza12">CULTURA</strong></td>
              </tr>
            </table>
            <strong><a href="../educacao.htm">Educa&ccedil;&atilde;o</a><br>
            <a href="../formaturas.htm">Formaturas</a><br>
            <a href="../bailes.htm">Os 
            Bailes</a><br>
            <a href="../festas.htm">As 
            Festas</a><br>
            <a href="../desfiles.htm">Os 
            Desfiles</a><br>
            <a href="../esportes.htm">Esportes</a><br>
            <a href="../cacadas.htm">As
            Ca&ccedil;adas</a><br>
            <a href="../formandos.htm">Curso 
            Superior</a><br>
            <a href="../cultura.htm">Cultura</a><br>
            <a href="../curiosidades.htm">Curiosidades</a><br>
            <a href="../pessoas/valdir_banda.htm">Bandas</a><br>
            <a href="../ctg.htm">CTG</a><br>
            </strong>
            <table width="90%" border="0">
              <tr>
                <td align="center" bgcolor="#F7EFDF"><strong class="arialcinza12">D&Eacute;CADAS</strong></td>
              </tr>
            </table>
            <strong><a href="../1940.htm">40</a><br>
            <a href="../1950.htm">50</a><br>
            <a href="../1960.htm">60</a><br>
            <a href="../1970.htm">70</a><br>
            <a href="../1980.htm">80</a><br>
            </strong>
            <table width="90%" border="0">
              <tr>
                <td align="center" bgcolor="#F7EFDF"><strong class="arialcinza12">LOCALIDADES</strong></td>
              </tr>
            </table>
            <strong><a href="../timbopeba.htm">Timbopeba</a><br>
            <a href="../tenente.htm">Tenente</a><br>
            <a href="../cachoeira.htm">Cachoeira</a><br>
            <a href="../tres_irmaos.htm">Tr&ecirc;s 
            Irm&atilde;os</a><br>
            <a href="../figueira.htm">Figueira</a><br>
            <a href="../rio_canoa.htm">Rio 
            Canoa</a><br>
            <a href="../poco_negro.htm">Po&ccedil;o
            Negro</a><br>
            <a href="../../mampituba/index.htm">Rua 
            Nova<br>
            </a></strong>
            <table width="90%" border="0">
              <tr>
                <td align="center" bgcolor="#F7EFDF"><strong class="arialcinza12">ESPECIAL</strong></td>
              </tr>
            </table>
            <strong><a href="../videos/videos.html">V&iacute;deos</a><br>
            <a href="../links.htm">Links</a><a href="comentarios.htm"><br>
            Livro de<br>
            Coment&aacute;rios</a><br>
            <a href="../videos/videos.html"></a></strong></td>
          <td width="1" align="left" valign="top" bgcolor="#F7EFDF"><img src="../../clicen/imagens/pixel.gif" alt="" width="1" height="1"></td>
          <td align="left" valign="top"><!-- #BeginEditable "praiagrande" -->
                            <table width="100%" border="0">
                              <tr>
                                <td valign="top">                                  <table width="100%" border="0" cellspacing="20" cellpadding="10">
                                  <tr>
                                    <td height="42" bgcolor="#EFEFEF"><div align="center">
                                      <p><span class="arialcinza20">Livro
                                      de Coment&aacute;rios<br>
                                      </span><span class="arialcinza12">&quot;..Na verdade,
                                      o que se pretende, &eacute; a concretiza&ccedil;&atilde;o
                                      de uma obra despretensiosa, composta n&atilde;o
                                      a duas ou quatro m&atilde;os, mas a v&aacute;rias,
                                      muitas m&atilde;os e que ser&atilde;o as
                                      nossas &quot;hist&oacute;rias&quot;.<br>
                                      Hist&oacute;rias
                                      de nossas vidas que se mesclam com a hist&oacute;ria
                                      e vida da cidade, ou ao contr&aacute;rio:<br>
                                      a hist&oacute;ria da cidade a se fundir
                                      com acontecimentos de nosas vidas.<br>
                                      ......Comporemos assim, um grande &quot;patchwork&quot;,
                                      uma imensa &quot;colcha
de retalhos&quot; para a qual, cada &quot;peda&ccedil;o de tecido&quot; ser&aacute; doado
por Praiagrandenses na forma de uma informa&ccedil;&atilde;o<font size="2" face="Verdana, Arial, Helvetica, sans-serif">...&quot;<br>
</font>Terezinha In&aacute;cio </span><span class="arialcinza20"><span class="arialcinza12"><br>
--------------------------<br>
<br>
</span></span><span class="arialcinza12">&quot; ora, sobre talvez o primeiro ''livro virtual'' do planeta terra, quem
sabe o &uacute;nico com esta abordagem, por
isso fico feliz e gratificado por estar compartilhando deste revolucion&aacute;rio
processo sociotecnol&oacute;gico &quot;<br>
Tadeu Santos</span></p>
                                      <p class="arialcinza12"><strong>...&Eacute;s um&nbsp;"historiador de imagens".</strong><br>
                                      Juliana Vamerlati Santos</p>
                                    </div></td>
                                  </tr>
                                </table>                                  
                                  <blockquote>
                                    <blockquote>
                                      <p>21 de setembro de 2014</p>
                                      <p>Ol&aacute; Zaga!</p>
                                      <p>Em 2011 mandei um file em pdf/Excel com meus  antepassados conhecidos, que voc&ecirc; ajustou no site na parte da Rua Nova -  Pioneiros e que se encontra dispon&iacute;vel ainda. Na ocasi&atilde;o solicitei um destaque  para meus Av&oacute;s Jacinto e Ana Fermina com Pioneiros da regi&atilde;o para mim Rua Nova/  Gl&oacute;ria/ Rio Verde/ Praia Grande de Dentro/ Mampituba e por ai segue n&atilde;o sabemos  o dia de amanh&atilde;... Debatemos o lit&iacute;gio Rio Grande X Santa Catarina e seus  limites e deixei para voc&ecirc; o meu entendimento sobre essa especificidade para  mim &quot;Regional&quot;...&nbsp;<br>
                                        Iniciava para mim uma nova fase em que resolvi  encarar e assumir responder que eram meus antepassados pelo lado Paterno e  tamb&eacute;m Materno.<br>
                                        Foram tr&ecirc;s anos intensos de muitas pesquisas e  novas amizade e hoje j&aacute; tenho algo bem acabado e com os contornos bem definidos  que pode ser compartilhado, registrado que ainda se encontra em andamento.</p>
                                      <p><a href="comentarios_05.html">---- Leia mais:</a><br>
                                        <br>
                                      Ent&atilde;o meu Amigo essa &eacute; um pouco da hist&oacute;ria que  voc&ecirc; tamb&eacute;m participa e que foi incentivador at&eacute; pelo seu maravilhoso trabalho.<br>
Tudo isso est&aacute; ao seu dispor e quando puder ser&aacute;  muito bom estar com voc&ecirc; e com o Bento &eacute; claro...<br>
Um forte abra&ccedil;o!<br>
<br>
                                        Diderot  Lopes<br>
                                        Bras&iacute;lia - DF<br>
</p>
                                      <hr>
                                      <p>                                        Ola,<br>
                                        <br>
                                        Moro em Gravatai mas nasci em Praia Grande ,sou neta de Maria<br>
                                        Rita de Aguiar Roldao e Tiburcio Roldao<br>
                                        e filha da Eslange Aguiar que foi professora na escola Bulcao Viana,eu achei muito interessante ver as historias das familias inclusive a minha.<br>
                                      Abra&ccedil;o.<br>
                                      <br>
                                      Mirele Aguiar Silva<br>
                                      Gravatai-RS</p>
                                      <hr>
                                      <p class="arialcinza12">                                      07 de julho de 2013</p>
                                      <p class="arialcinza12">Oi pesquisando hoje na internet encontrei seu blog de Praia Grande Sc, achei muito legal,<br>
                                        mas vi que n&atilde;o tem nada sobre meu avo e av&oacute; que foram umas das pessoas mais importantes e conhecidas de Praia Grande, pra qualquer pessoa que vc perguntar<br>
                                        todos conhecem o seu Kid Ventura, meu av&oacute; ajudou em grande parte para a melhoria da cidade, reformou a igreja e ampliando, ele foi muito importante,  e fiquei bem surpresa que em nenhum momento encontrei seu nome. Tenho Jornais antigos em que meu av&oacute; aparece falando como sobreviveu a enchente de 74.<br>
                                        <br>
                                        Andressa<br>
                                      </p>
                                      <hr>
                                      <p class="arialcinza12">                                      26 de novembro de 2012</p>
                                      <p class="arialcinza12">Ol&aacute; Zaga...<br>
                                        <br>
                                      Meu nome &eacute; Mateus Pioner, filho de Jos&eacute; Benedito Schimidt Pioner, mais conhecido pelo famoso apelido de Z&eacute; Pioner, mato saudades de minha linda cidade natal, atr&aacute;ves desse site genuinamente praia grandense.<br>
                                      Adoro rever meus familiares e alguns antepassados que fizeram parte da hist&oacute;ria de Praia Grande.<br>
                                      Com muitas saudades revejo alguns amigos e parentes que partiram, saudades enorme do grande tio Jody casado com minha tia Corinta Pioner.<br>
                                      Meus tios av&oacute;s: Santos Pioner( que ali&aacute;s &eacute; a foto c&oacute;pia de meu pai o z&eacute; pioner) Ildefonso( ildo) , tia Ot&iacute;lia Pioner , Valadares, Lia e Cirineu Pioner.<br>
                                      Quero com prazer poder rever as fotos em minha casa e poder enviar para seu email e sendo assim por final sendo colocadas no site, onde mostra meu grande amigo, o Z&eacute; Pioner (que deixou esse mundo e partiu com Deus). Que tanto fez parte da  hist&oacute;ria dessa cidade, desde j&aacute; deixo o meu muito obrigado, o carinho prestado a todos nesse site, a todos grandes praia grandenses que gostam e curtem a hist&oacute;ria de nossa cidade, e em especial aos que ja partiram...<br>
                                      Um grande abra&ccedil;o!!</p>
                                      <p class="arialcinza12">Mateus Pioner<br>
  Florian&oacute;polis, SC</p>
                                      <hr size="1">
                                      <p class="arialcinza12">                                      12 de mar&ccedil;o de 2012</p>
                                      <p class="arialcinza12">Ol&aacute; Luiz!<br>
                                        parab&eacute;ns pelo blog da Pk.<br>
                                        sou morador de Praia Grande, graduado em hist&oacute;ria e aluno do mestrado da udesc.<br>
                                        Tenho uma monografia cujo t&iacute;tulo <strong>C&Acirc;NIONS E HIST&Oacute;RIA: Comunidade tradicional, cultura popular e ecologia nos aparados da serra</strong>, entregue a universidade em 2009.<br>
                                        Caso vc desejar pode incluir o link da monografia que se encontra na biblioteca virtual da UDESC, em seu blog<br>
                                        <a href="http://www.pergamumweb.udesc.br/dados-bu/000000/00000000000C/00000C1B.pdf" target="_blank">http://www.pergamumweb.udesc.br/dados-bu/000000/00000000000C/00000C1B.pdf</a><br>
                                        A monografia possui muitas hist&oacute;rias contadas por moradores.<br>
                                        Fica o convite para fazer a leitura desse trabalho.<br>
                                        atenciosamente<br>
  <br>
                                        Frank Lummertz<br>
                                        Praia Grande, SC                                      </p>
                                      <hr size="1">
                                      <p class="arialcinza12">                                        5 de maio de 2011<br>
                                        <br>
                                        Fiquei muito feliz ao digitar o nome de Meu pai no Google &quot;Antonio Perdon&aacute;&quot; e rever as fotos dele da d&eacute;cada de 60, quando jogou no time do SOREFA e no Juventude de Cachoeira. Adoro escutar ele contando os gols que fazia durante sua juventude, de seus amigos como os irm&atilde;o Paulo Roch e Pedro Roch, Pedro Benedet e outros. Mostri para ele as fotos e vi uma alegria nele incompar&aacute;vel.<br>
                                        Muito Obrigado por resgatar a hist&oacute;ria da Cidade que deu tantas alegrias ao meu Velho Pai.<br>
                                        Gostaria de receber o telefone de alguns que jogaram com meu Pai (se poss&iacute;vel, claro), 
                                      gostaria de visita-los e levar o meu velho at&eacute; l&aacute;. <br>
                                      Moramos em I&ccedil;ara atualmente.<br>
                                      Scanearei e Mandarei algumas fotos que temos guardada em breve.<br>
                                      <br>
                                      Rodrigo Borges Francisco<br>
                                      I&ccedil;ara, SC</p>
                                      <hr size="1">
                                      <span class="arialcinza12">                                    18 de mar&ccedil;o de 2011<br>
                                    <br>
                                    Em primeiro lugar gostaria de parabeniz&aacute;-lo por este excelente trabalho, estas imagens s&atilde;o relmente fant&aacute;sticas.... e esta iniciativa &eacute; sem d&uacute;vida merecedora de infinitos elogios...
                                    <br>
                                      Em segundo lugar, gostaria de me apresentar, sou funcion&aacute;rio da Prefeitura de Mampituba, sou assessor legislativo na Secretaria de Obras e tamb&eacute;m fiquei incumbido&nbsp; de abastecer o site de nosso munic&iacute;pio com as informa&ccedil;&otilde;es de nossa terra, mas como apaixonado pela nossa hist&oacute;ria reservei um pequeno espa&ccedil;o para divulga&ccedil;&atilde;o de fotos antigas de nossos antepassados e se i que vc tem v&aacute;rias fotos que poderiam contribuir com este meu trabalho que estou apenas iniciando mas que para mim &eacute; muito ratificante...                                    &nbsp;<br>
                                    Se fosse poss&iacute;vel gostaria que vc me autorizasse a publicar em nosso site algumas destas imagens que para n&oacute;s de Mampituba s&atilde;o de grande valia.                                    &nbsp;<br>
                                    Desde janeiro asumi como presidente da comunidade da Sede &nbsp;(Rua Nova) e na nossa pr&oacute;xima festa de S&atilde;o Jos&eacute; Oper&aacute;rio nos dias 21 e 22 de maio realizarems uam homenagem para 18 idosos que est&atilde;o hoje acima dos 80 anos e que no passado foram os pioneiros da Rua Nova, de tempo em que Rua Nova ainda era conhecida como "<strong>Praia Grande do lado de c&aacute;</strong>", entre os homenageados estar&atilde;o o Sr. Ernesto Pereira, a Dona Mara e o Sr. Vergilino Pereira, pessoa incr&iacute;vel, que ap&oacute;s ser o primeiro presidente da comunidade em 1948 deixou Rua Nova para entrar na hist&oacute;ria de Praia Grande.&nbsp;<br>
                                    &nbsp;<br>
                                    Luciano R&eacute;us Pereira<br>
                                    Secretaria  Municipal de Obras<br>
                                    Secretaria Municipal da Agricultura<br>
                                    Mampituba, RS</span><br>
                                      <br>
                                      <hr size="1">
                                      <span class="arialcinza12"> 17 de fevereiro de 2011<br>
                                                                        Sauda&ccedil;&otilde;es Conterr&acirc;neas <br>
                                                                        <br>
                                                                        Zaga, terias que criar um espa&ccedil;o para coment&aacute;rios dentro da p&aacute;gina.<br>
                                                                        Explicando melhor: acabei de degustar as fotos dos hist&oacute;ricos capuchinhos, bebendo o meu vinho de pobre, por&eacute;m apreciando o puro lupo da heineken, coisas da globaliza&ccedil;&atilde;o.<br>
                                                                        Emocionado com o clima de nostalgia, afinal somos protagonistas de um filme chamado Hist&oacute;ria Real, uma verdadeira obra prima! <br>
                                                                        Ent&atilde;o neste momento me ocorre escrever algo. Escrevo meu nome, coloco meu e-mail e escrevo ali mesmo naquele espa&ccedil;o denominado de ''Coment&aacute;rio'', aquilo que senti ao relembrar viv&ecirc;ncias da &eacute;poca pela visualiza&ccedil;&atilde;o das imagens mostradas.<br>
                                                                        Por exemplo, lembro haver presenciado uma acirrada discuss&atilde;o entre os dois com alguma coisa relacionada a uma pedra da sapata de funda&ccedil;&atilde;o n&atilde;o lembro bem.<br>
                                                                        Uma outra lembran&ccedil;a me ocorreu de haver sido coroinha apenas em uma missa na igreja improvisada no sal&atilde;o paroquial, que uma folha de ramo se prendeu em meu cabelo e n&atilde;o percebi o angelical enfeite durante toda a missa, enquanto algu&eacute;m tentava me avisar, por&eacute;m eu n&atilde;o entendia o recado. <br>
                                                                        Outras pessoas poder&atilde;o tamb&eacute;m lembrar-se de epis&oacute;dios guardados l&aacute; no fundo da mem&oacute;ria. Capice!? <br>
                                    Abs Tadeu S<br>
  Ararangu&aacute;, SC</span><br>
                                                                        <hr size="1">
                                                                                                            <span class="arialcinza12">15 de fevereiro de 2011<br>
                                                                                                            Ol&aacute;!<br>
                                                                                                            <br>
                                                                                                            Hoje resido em Bras&iacute;lia e tenho acompanhado a hist&oacute;ria de Torres especificamente da Rua Nova onde meus ancestrais paternos residiram no site<br>
                                                                                                            http://www.clicengenharia.com.br/mampituba/pioneiros.htm onde encontrei &oacute;timos registros. Como percebi existe uma liga&ccedil;&atilde;o com CliqueEngenharia e o local (Rua Nova/ Mampituba e Praia Grande e mais algumas coisas) que n&atilde;o sei mas imagino que seja um caminho poss&iacute;vel para se estabelecer esse contato.<br>
                                                                                                            Tenho pesquisado alguns documentos hist&oacute;ricos que comprovam a presen&ccedil;a dos meus ancestrais por volta de 1800 e provavelmente at&eacute; antes no local. Possuo c&oacute;pia de documentos que regularizam as posses das terras de meu bisav&ocirc; paterno por parte de av&oacute; datados de 1881 com um excelente mapa do local mostrando o local situado &agrave;s margens do rio Mampituba divisa com Santa Catarina no qual local estive brincando quando era crian&ccedil;a em umas das visitas de meus pais aos meus av&oacute;s paternos.<br>
                                                                                                            Como se tratam de verdadeiros pioneiros &agrave; vista dos documentos que vi no site acima entendo que posso disponibilizar a voc&ecirc;s para enriquecer o conte&uacute;do e ajudar a resgatar parte da hist&oacute;ria do local.<br>
                                                                                                            Pretendo ainda ver se consigo ir mais al&eacute;m de 1800 para resgatar o que for poss&iacute;vel.<br>
                                                                                                            Pretendo ainda me disponibilizar para cooperar com a brilhante iniciativa de voc&ecirc;s se assim julgarem poss&iacute;vel.<br>
                                                                                                            <br>
                                    Aguardo uma resposta. <br>
                                    Dider&ocirc; Carlos Lopes<br>
                                      Bras&iacute;lia DF</span><br>
                                    <hr size="1">
                                    <p><span class="arialcinza12">                                    15 de fevereiro de 2011<br>
                                    Caro Zaga<br>
                                    <br>
                                    Meu nome &eacute; Ione Borges (sexo masc.),  sou morador de Torres, e te conhe&ccedil;o de vista. Acompanho teu site quase que semanalmente a procura de novidades, ou descobrir  algum parente,tendo em vista que tamb&eacute;m sou Praiagrandense.<br> 
                                    J&aacute; l&iacute; a respeito das &quot;Familias&quot; que consta no teu trabalho, mas nada encontrei. Para minha surpresa, lendo sobre a familia de Vergiliano Franciso Pereira, encontrei uma foto do jogo do Sorefa com o Torrense em 1962. Na escala&ccedil;&atilde;o consta que um jogador (em p&eacute;) era torrense. Aquele jogador, sem nome, sou eu, que diversas vezes fui convidado para jogar pelo Sorefa e, que tanto me orgulhou. Foram nos anos 60 a 62 e ficava hospedado na casa do Seu Pequeno. Vim morar em Torres quando tinha 3 anos, e hoje, estou com 68, depois de morar e trabalhar em Porto Alegre por 37 anos.<br>
                                      Minha m&atilde;e (falecida) se chamava In&aacute;cia Borges (nome de solteira) e meu pai Abrelino Jos&eacute; da Rosa, era morador da Vila Rosa. Herdei o sobrenome Borges do meu av&ocirc;: Luiz Jos&eacute; Borges. Minha av&oacute; materna se chamava Satira (ou Sautira) Nunes da Silveira. Nos anos 50 todos meus tios, inclusive a av&oacute;, foram embora para o Paran&aacute; (Francisco Beltr&atilde;o e Pato Branco), assim, nenhum parente ficou em Praia Grande. Lembro, apenas, de um padrinho: Ac&aacute;cio In&aacute;cio, que durante minha adolec&ecirc;ncia, muitas f&eacute;rias passei em sua casa e armaz&eacute;m, em Cachoeira . Acredito que n&atilde;o tenho nenhum parentesco com o ex-prefeito; Ari Borges.<br>
                                      Se algu&eacute;m souber algo sobre minha familia, gostaria que entrasse em contato pelo e.mail: ioneborges99@yahoo.com.br.<br>
                                      <br>
                                      Zaga, obrigado pela oportunidade e um abra&ccedil;o.<br>
                                      Ione Borges<br>
                                    Torres, RS</span><br>
                                    </p>
                                    <hr size="1">
                                    <span class="arialcinza12">                                  06 de janeiro de 2011<br>
                                  Bom dia!<br>
                                      <br>
                                      Sou descendente dos Clezar e Magnus, parente distante da Sra. Beatriz, esposa do prefeito Ari, ambos falecidos.<br>
                                      Sou neto da Maria Clarinda Martins Magnus e do Venerante Maria Magnus.<br> 
                                  Filho de Lindomar Venerante Magnus.<br>
                                      Sei de muitas hist&oacute;rias da enchente de 1974, pois nasci nos dias do evento, no Hospital de Praia Grande. Familiares nossos morreram nessa trag&eacute;dia.<br>
                                      Fiquei curioso ao ver o site, gostei muito de ver as imagens/fotos e textos relatando um pouco da hist&oacute;ria de onde nasci.<br>
                                      No entanto, me chamou a aten&ccedil;&atilde;o o fato de n&atilde;o ter encontrado informa&ccedil;&otilde;es sobre as fam&iacute;lias Martins e Magnus, al&eacute;m de estranhar a falta de informa&ccedil;&otilde;es sobre o Padre Adercides (Tio Cide, como eu chamava) e seus familiares (todos falecidos), t&atilde;o peculiares e conhecidos em Praia Grande e regi&atilde;o. Tamb&eacute;m, sobre os Capuchinhos, parece que falta alguma coisa.<br>
                                      N&atilde;o estou criticando, afinal &eacute; um lindo trabalho que realizaram nesse site. Mas, sugiro que, para o bem da hist&oacute;ria da comunidade, e para ter um site completo, acrescentem as informa&ccedil;&otilde;es que estou solicitando. Se precisarem de algum aux&iacute;lio, apesar da dist&acirc;ncia, farei o poss&iacute;vel para ajudar.<br>
                                  Agrade&ccedil;o a oportunidade de contato.<br>
                                  Desejo-lhes um &oacute;timo Ano Novo e tudo de bom!<br>
                                      <br>
                                      Abra&ccedil;o,<br>
                                      Mauro S. Magnus<br>
                                  <br>
                                    </span>
                                    <hr size="1">
                                    <span class="arialcinza12">                                  06 de dezembro de 2010<br>
                                  Ol&aacute;! Tudo bem?<br>
                                      <br>
                                      O Site Praia  Grande dos Canyons &eacute; realmente maravilhoso...<br>
                                      <strong>Poder trilhar pelo tempo nas imagens das fotos...</strong><br>
&Eacute; surpreendente e emocionante!!!<br>
Parab&eacute;ns!!!<br>
                                      <br>
                                      Estou enviando uma foto em anexo:<br>
                                      Beatriz Maria Clezar Borges  em 1989 recebendo o diploma de <strong>1&deg; Mulher a eleger-se Vereadora da cidade de Praia Grande</strong>, no mesmo dia em que Ari Pedro Borges recebeu o diploma de Prefeito Municipal pela 2&deg; vez. Se for poss&iacute;vel colocar esta foto no site da fam&iacute;lia ficaremos muito agradecidos.<br>
                                      <br>
                                      Obs: No Site consta que o 1&deg; Mandato do Senhor Jos&eacute; In&aacute;cio Junior como Prefeito foi no
Per&iacute;odo: 01/02/1964 a 15/05/1965, por&eacute;m este dado est&aacute; incorreto, esta &eacute; a data em que o Senhor Julio Pedro Clezar assumiu a prefeitura 
inclusive ele faleceu no dia 15/05/1965.<br>
Senhor Jos&eacute; In&aacute;cio teve seu 1&deg; mandato no per&iacute;odo de 01/02/1959 a 31/01/1964.<br>
 Obrigada,<br>
 <br>
 Um Abra&ccedil;o!!!<br>
Michelle Clezar<br>
Ararangu&aacute;, SC<br>
                                    </span>
                                    <hr size="1">
                                    <span class="arialcinza12">                                    Ol&aacute; amigo Gonzaga.<br>
                                    <br>
                                      Tive a grata oportunidade de conhecer teu belo trabalho no site que conta<br>
                                      a hist&oacute;ria de Praia Grande. Para ilustr&aacute;-lo e assim, quem sabe, fazer com<br>
                                      que outras pessoas tamb&eacute;m fa&ccedil;am o mesmo com os registros de suas cidades,<br>
                                      te convido para uma entrevista em meu programa na R&aacute;dio Integra&ccedil;&atilde;o 91.7FM<br>
                                      de Jacinto Machado. Aguardo teu retorno.
                                      <br>
                                      Grato,
                                      <br>
                                      <br>
                                      Alaor&nbsp;Alexandre <br>
                                      Jacinto Machado, SC<br>
                                    </span>
                                    <hr size="1">
                                    <span class="arialcinza12">                                  26 de outubro de 2010<br>
                                  <br>
                                  Sou uma pessoa que  n&atilde;o nasceu em Praia Grande, sou natural de Porto Alegre, mas o pensamento em  Praia Grande.<br>
                                  Meus tios eram da Vila Broca, minha av&oacute; morava na Rua Nova, isto  em &eacute;pocas de 1980 a&nbsp;1984 no ano que meu pai era vivo ainda; logo em  seguida ele veio a falecer.<br>
                                  Todos os anos que n&oacute;s &iacute;amos tirar f&eacute;rias era pra l&aacute; que n&oacute;s&nbsp;&iacute;amos; na &eacute;poca eu tinha sete  anos e hoje estou com 34.<br>
                                  Eu tinha outro tio tamb&eacute;m que morava depois da ponte que divide o rio Mampituba,  ele era um agricultor plantador de abacaxi, ele morava no sentido a direita&nbsp;de  quem vem da pra&ccedil;a pra Rua Nova ali era muito bom!<br>
                                  Grandes saudades&nbsp; de praia grande.<br>
                                  <br>
                                  S&eacute;rgio Renato Martins</span><br>
  <span class="arialcinza12">Porto Alegre</span>, RS<br> 
                                    <hr size="1">
                                    <span class="arialcinza12">                                  13 de agosto de 2010<br>
                                  <br>
                                  Caro Zaga, Boa tarde!<br>
                                  <br>
                                  ----<br>
                                  Eu acessei a&nbsp;&nbsp; pagina e li o depoimento da Carminha, inclusive vi&nbsp;<br>
                                  a foto que ela te mandou.
                                  Para mim foi uma surpresa, pois imaginava que eles moravam ainda em
                                  Canoas. Perdemos o contato a mais de vinte anos.<br>
                                  Eu sempre perguntei para a tia Lucia, de Porto Alegre, se ela tinha<br>
                                  alguma noticia da Tia Benta (m&atilde;e da Carminha), mas ela falou que
                                    tambem havia perdido o contato.<br>
                                  Na semana passada a Laura ( minha filha ) 
                                recebeu um telefonema da tia Benta, mas ela n&atilde;o deixou nenhum telefone 
                                    para contato. Gostaria de saber se ela tambem mora na Espanha e se o
                                    tio Jesus ainda esta vivo.<br>
                                  Lembro de ter indo uma ou duas vezes na casa deles em Canoas, ficava
                                bem pr&oacute;ximo da base a&eacute;rea. Ele (o tio Jesus) tinha um carro antigo que era nosso<br>
                                  sonho andar nele!<br>
                                  --<br>
                                  N&atilde;o esqueci da fotos, vou te mandar a semana que vem!<br>
                                  N&atilde;o demais destacar que com essa tua obra,&nbsp;vais conquistar a&nbsp;imortalidade!<br>
                                  <br>
                                  Abra&ccedil;o,<br>
                                  Eduardo <br>
                                  I&ccedil;ara, SC<br>
                                  </span>
                                    <hr size="1">
                                    <p class="arialcinza12">11 de agosto de 2010</p>
                                    <p class="arialcinza12"> Oi Zaga!</p>
                                    <p class="arialcinza12">J&aacute; deveria ter te respondido p/ agradecer a grata surpresa.<br>
  Qdo iniciaste este site (tu e teu filho Pedro) nem sequer imaginavas a sua enorme dimens&atilde;o.<br>
  Te agrade&ccedil;o, pois estive a procura dessa fam&iacute;lia qdo de minha estada a&iacute; em PG. e ningu&eacute;m me soube responder simplesmente desapareceram.<br>
  Agora est&aacute; explicado. A m&atilde;e da Carmi&ntilde;a &eacute; filha adotiva da tia Laura que &eacute; a &uacute;nica irm&atilde; de meu pai para q entendas mais ou menos. Talvez o Dr. Jo&atilde;o lembre da Bentinha, esse &eacute; o nome da filha &nbsp;adotiva da tia Laura. e q casou c/ um espanhol, da&iacute; &nbsp;a fam&iacute;lia ter se mudado p/ La Coru&ntilde;a, norte da Espanha. Podes ter certeza q ser&aacute;s bem recompensado, pois&nbsp;n&atilde;o est&aacute;s apenas resgatando a hist&oacute;ria de PG, mas tb. &nbsp;fam&iacute;lias, amizades e parentes &agrave;s vezes separados pelo tempo, dist&acirc;ncia, etc.. (J&aacute; me comuniquei com eles e j&aacute; tenho not&iacute;cias).</p>
                                    <p class="arialcinza12"> Um &nbsp;abra&ccedil;o<br>
                                    Terezinha<br>
                                    Florian&oacute;polis, SC</p>
                                    <hr size="1">
                                    <p class="arialcinza12">                                      5 de agosto de 2010<br>
                                    <br>
                                    Prezado sr. Luiz,<br>
                                    <br>
                                    Vivo en espa&ntilde;a,minha mae se crio em Praia Grande,com uma familia dai,e faz muitos anos, perdemos contato com eles,e por acaso nao sei&nbsp;explicar como encontrei,este documental,tao bonito que fizeran de Praia Grande, com a historia deste povo,e minha mae se emocionou muito,quando vio sua professora que tambem era sua tia Lupe.entao me propus ver se localizava minha familia adotiva,mas me foi muito dificil,ate que encontrei este imail.meu tio se chamava Reni de souza, que esta morto,estava casado com Dilma e tem tres filhos Eraldo,Eduardo, y Marcio.Me gostaria de saber da possibilidade de conseguir um imail, um telefono para que possamos contatar com eles,principalmengte minha tia Dilma.desde ja fico no aguardo,e muito agradecida. <br>
                                    <br>
                                    Carmi&ntilde;a Gabin<br>
                                    Espanha</p>
                                    <hr size="1">
                                    <p class="arialcinza12">11 de junho de 2010<br>
                                    <br>
                                    Caro! Luiz In&aacute;cio,<br>  
                                    <br>
                                    Tomei conhecimento do site atrav&eacute;s de um cliente que estava pesquisando pela internet.<br>
                                    Eu nasci e cresci na Praia Grande at&eacute; 1987, no final deste ano eu sa&iacute; do munic&iacute;pio e comecei a me aventurar pelo mundo<br>
                                    Hoje sou formado em turismo pela PUC/RS, sou guia de turismo credenciado pelo Minist&eacute;rio do Turismo e Agente de Viagens, trabalho aqui em Porto Alegre e sempre que posso retorno a Praia Grande com grupos de Turistas. Este trabalho que vc est&aacute; fazendo &eacute; de extrema import&acirc;ncia para&nbsp;resgatar a mem&oacute;ria da Praia Grande e fortalecer sua identidade.<br>
                                    .Fiquei feliz tamb&eacute;m em ver a foto da K&aacute;tia que foi minha colega de 2&ordm; grau e que mantemos uma amizade por todo este tempo, tudo bem que nos falamos pouco, mas quando nos encontramos &eacute; uma festa.<br>
                                    Gostaria de deixar registrado tamb&eacute;m a possibilidade de resgate documental do meu pai que foi por 10 anos presidente do Sindicato Rural de Praia Grande, sei que ele foi de grande import&acirc;ncia para os agricultores. O nome dele (TEODOMIRO CANDIDO CRISTOV&Atilde;O).<br>
                                    <br>
                                    Atenciosamente;<br>
                                    <br>
                                    Carlos Crist&oacute;v&atilde;o<br>
                                    Porto Alegre, RS<br>
                                    </p>
                                    <hr size="1">
                                    <p class="arialcinza12">                                      25 de abril de 2010<br>
                                    <br>
                                    Grande Zaga,<br>
                                    <br>
                                    Estava espiando o seu site com uma vasta e rica&nbsp;cole&ccedil;&atilde;o sobre a  hist&oacute;ria do nosso ch&atilde;o. Coisa linda Zaga.<br>
                                    Meu&nbsp;Pai&nbsp;comentou sobre a tua id&eacute;ia, e eu&nbsp;achei  espetacular.<br>
&nbsp;Eu, que nasci em 1984, n&atilde;o tive oportunidade de presenciar 
                                    fatos&nbsp;marcantes na hist&oacute;ria da PK. Serra do Faxinal, constru&ccedil;&atilde;o da  Igreja Matriz, enchente de 74.<br>
                                    At&eacute; mesmo algumas&nbsp;fotos cedidas pela minha  V&oacute;, Zenaide Pioner, eu n&atilde;o tinha conhecimento.<br>
                                    Parab&eacute;ns pela iniciativa e pelo sucesso desse trabalho.<br>
                                    Eu, como&nbsp;jovem, agrade&ccedil;o a esse resgate da hist&oacute;ria e por essa  possibilidade de compreender&nbsp;de forma mais clara a&nbsp;hist&oacute;ria da nossa  terra.</p>
                                    <p class="arialcinza12">Abra&ccedil;o Zaga<br>
  &nbsp;<br>
                                    Att,<br>
                                    <br>
                                    Felipe Trevisani Coelho                                    <br>
                                    Engenharia Qu&iacute;mica &ndash; UFSC </p>
                                    <hr size="1">
                                    <p class="arialcinza12"> 27 de mar&ccedil;o de 2010<br>
                                    <br>
                                    Ola adorei tudo,</p>
                                    <p class="arialcinza12">Meu nome &eacute; Debora, sou neta do Ot&iacute;lio Dal Ponte,<br>
  hoje ele est&aacute; com 82 anos e se emocionou ao ver ele e seua familiares nas fotos.<br>
  Parab&eacute;ns. Vc n&atilde;o sabe o bem que fez a um jovem bisavo!<br>
                                    Gostaria de saber se Vc tem o email do Luciano Bedinote Rodrigues, pois foi ele que repassou as fotos. Queria poder entrar em contato com ele para saber dos parentes, principalmente porque meu meu avo foi criado pelo avo de dele.<br>
                                    Por favor se tiver me passe, &eacute; muito importante para n&oacute;s.<br>
                                    Muito obrigado por tudo.<br>
                                    parab&eacute;ns.<br>
                                    <br>
                                    Debora Ponte.<br>
                                    </p>
                                    <hr size="1">
                                    <p class="arialcinza12">                                      26 de janeiro de 2010<br>
                                    zaga <br>
                                    <br>
                                    olhando o seu trabalho me emocionei por ver o passado que jamais<br>
                                      voltara me alegrei quando vi as fotos da minha familia me avo Tomaz Rochi<br>
                                      meu tioPedro Rochi o Di a turma da Cahoeira que a muito tempo nao vejo e<br>
                                      meu pai que muita saudades tenho dele Paulo Rochi e de minha m&atilde;e um abra&ccedil;o<br>
                                      a todos que me conhecen em Cachoeira e Praia Grande.<br>
                                      <br> 
                                    obrigado <br>
                                    Paulo Rochi <br>
                                    </p>
                                    <hr size="1">
                                    <p class="arialcinza12">                                      14 de novembro de 2009<br>
Boa Tarde,<br>
&nbsp;<br>
Sou neta da Dona Bilica , filha mais nova da Erasma e do Euclides, e gostaria de parabenizar a pessoa que teve essa &oacute;tima iniciativa em juntar em um site recorda&ccedil;&otilde;es da cidade de Praia Grande, mostrei pra minha M&atilde;e e ela se emocionou muito pois vimos a foto da minha V&oacute; Bilica, fora outras muitas pessoas queridas as quais&nbsp;meus Pais&nbsp;tem muita saudades..., claro que eu n&atilde;o conhe&ccedil;o muitas pessoas mas vale muito &agrave; pena reviver um pouco do passado da minha Fam&iacute;lia, eu na minha inf&acirc;ncia enquanto minha V&oacute; morava a&iacute; sempre passava minhas f&eacute;rias com ela...era muito bommmm, ir pra pra&ccedil;a tomar sorvete, ir tomar&nbsp;banho (e se afogar...rsrsrs) no&nbsp;po&ccedil;o do Bira...ai,ai...que tempo bom que n&atilde;o volta nunca mais...<br>
Seria bem interessante se houvesse no site uma rela&ccedil;&atilde;o das pessoas (familiares) com telefones e e-mails para que pudessemos entrar em contato e quem sabe at&eacute; reunir em uma grande festa todas as gera&ccedil;&otilde;es que fizeram e que ainda fazem parte desta Cidade Maravilhosa!!<br>
&nbsp;<br>
um forte abra&ccedil;o<br>
Elaine Silva da Rosa<br>
nica.rosa@hotmail.com<br>
Gravata&iacute; - RS <br>
                                    </p>
                                    <hr size="1">
                                    <p class="arialcinza12">                                      30-08-2009<br>
                                    <br>
                                    Pai (Tadeu)<br>
                                    Repasse este e-mail para o Zaga:<br>
                                    <br>
                                    <strong>Gostei muito do site, das fotos!</strong><br>
                                    <strong>Parab&eacute;ns pela sensibilidade e preocupa&ccedil;&atilde;o&nbsp;pelo registro da hist&oacute;ria e mem&oacute;ria da querida Praia&nbsp;Grande.<br>
&Eacute;s um&nbsp;"historiador de imagens".</strong><br>
                                    <br>
                                    Abra&ccedil;os!!!<br>
                                    Juliana Vamerlati Santos <br>
                                    Ararangu&aacute; - SC </p>
                                    <hr size="1">
                                    <p class="arialcinza12">15-08-2009<br>
                                    <br>
                                    Estou mandando esta foto de meu pai.<br>
                                    Ele se chamava Jos&eacute; Orm&iacute;rio de Souza.<br>
                                    Nascido na Pedra Branca no ano de 1929. Veio morar no Rio do Boi aos 14 anos de idade, depois nos anos 70 
                                  ele foi morar na rua Manoel Le&atilde;o em Praia Grande.<br>
                                    Gostaria que colocasse ele ali na galeria de fotos, pois ali est&atilde;o muitos 
                                    amigos dele, como o Valdomiro Pinto que eram compadres por 3 vezes.<br>
                                    Ele foi o maior carpinteiro de Praia Grande.<br>
                                    <br>
                                    Maria Lucia de Souza.<br>
                                    Novo Hamburgo, RS                                    </p>
                                    <hr size="1">
                                    <p class="arialcinza12">                                      07/07/2009<br>
                                    <br>
                                    Oi Zaga</p>
                                    <p class="arialcinza12">Olha eu aqui de novo, j&aacute; te mandei outro email hoje mas agora olhando  com mais vagar achei as fotos, espero que possa corrigir algumas datas por exemplo  a foto que estou dan&ccedil;ando com o Armando eu tinha 14 anos&nbsp; a outra com o  Nestor eu estava com 15 e esta que vou te mandar agora estava com 18, e a pr&oacute;xima  com 22 e aquela que te mandei por primeiro estava com 25, h&aacute; tem mais esta j&aacute;  esta nos teus arquivos a segunda da esquerda para a direita sou eu com 13 anos.</p>
                                    <p class="arialcinza12">N&atilde;o sei como voc&ecirc; esta inserindo as historias das pessoas, em que  cronologia,mas tenho muitas coisas na minha lembran&ccedil;a, n&atilde;o sei se isso  interessa ao seu trabalho hist&oacute;rico. mas me avise quando parar n&atilde;o quero me  tornar uma chata contado as coisas que voc&ecirc; ja sabe de cor.</p>
                                    <p class="arialcinza12">Acho muito bom o teu trabalho hist&oacute;rico, parab&eacute;ns com o tempo vou te  mandando o restante do per&iacute;odo que passamos ai,</p>
                                    <p class="arialcinza12">abra&ccedil;os Janice<br>
                                      <a href="comentarios_04.htm">Leia mais...</a><br>
                                    </p>
                                    <hr size="1">
                                    <p class="arialcinza12">                                      28 de maio 2009 <br>
                                    <br>
                                    Caro In&aacute;cio:<br>
                                    <br>
                                    Inicialmente, pe&ccedil;o desculpas por acessar teu E-Mail, pois n&atilde;o consigo
                                      acessar aquele indicado no site.<br>
                                    Mas que quero expressar que fiquei muito emocionado quando acessei o
                                    site..... e vi as imagens e fotos de Paria Grande, a cidade onde nasci.<br>
                                    Me chamo Edemar Porto, sou filho de Waldemar Porto e Celanir Aguiar<br>
                                    Porto (Cici), sobrinho de Heitor Porto (j&aacute; falecido), Arno Porto e
                                      outros ( j&aacute; falecidos tamb&eacute;m).<br>
                                    Muito cedo (aos 6 anos) fui para o Rio Grande do Sul, hoje moro em
                                    Fortaleza/CE, onde sou Auditor da Sa&uacute;de. Morei ao lado da casa de
                                      Terezinha de Jesus In&aacute;cio, na casa de seu av&ocirc;, Camilo In&aacute;cio. Por
                                      acaso &eacute;s parente dela? H&aacute; mais de trinta anos n&atilde;o a vejo.<br>
                                    Parab&eacute;ns e congratula&ccedil;&otilde;es pelo excelente trabalho.<br>
                                    Continuarei acessando o site para matar as saudades desta terra.<br>
                                    <br>
                                    qq coisa, estou &agrave; sua disposi&ccedil;&atilde;o aqui neste canga&ccedil;o.<br>
                                    <br>
                                    Edemar Porto<br>
                                    Fortaleza/CE</p>
                                    <hr size="1">
                                    <p class="arialcinza12">                                  18 de maio de 2009</p>
                                    <p class="arialcinza12">                                      Caro Zaga,</p>
                                    <p class="arialcinza12">Meu nome &eacute; Al&eacute;x de Aguiar Pereira, sou neto de Bento Esteves de Aguiar 
                                      e da Dona Chiquinha (Francisca Gon&ccedil;alves da Luz), por l&oacute;gica como
                                      diria o ga&uacute;cho, sobrinho da Su&ecirc;sia, da S&oacute;lvia,da Susi, da Dona Neuza,
                                      do Iris e ainda por tabela, por parte de pai , sobrinho e afilhado do
                                      Seu V&iacute;rgilino Francisco Pereira.<br>
                                    Meus pais s&atilde;o Gerv&aacute;sio Francisco Pereira e Suely de Aguiar Pereira e
                                      moram em Jacinto Machado desde 1966, na Praia Grande foi onde passei
                                      grande parte das minhas f&eacute;rias escolares, &eacute;poca das pir&acirc;mides humanas
                                      no Rio Manpituba, das tardes jogando canastr&atilde;o e ajudando no bar da
                                      rodovi&aacute;ria do tio-padrinho Virg&iacute;lino<br>
                                    -----<br>
                                    Finalizo com um profundo agradecimento pelos seus esfor&ccedil;os de criar 
                                    esse magn&iacute;fico registro das hist&oacute;rias das fam&iacute;lias da querida Praia
                                    Grande. Apesar de nunca ter morado efetivamente nessa cidade, fui
                                    criado ouvido as hist&oacute;rias dela.<br>
                                    Estou preparando um material para complementar futuramente alguns
                                    dados sobre os meus ascendentes nas p&aacute;ginas das fam&iacute;lias de Praia
                                    Grande.<br>
                                    <br>
                                    Abra&ccedil;os<br>
                                    Al&eacute;x de Aguiar Pereira<br>
                                    Jacinto Machado-SC<br>
                                    <a href="comentarios_03.htm">Leia mais...</a><br>
                                    </p>
                                    <hr size="1">
                                    <p class="arialcinza12"> 28 de mar&ccedil;o de 2009<br>
                                    <br>
                                    Meu nome &eacute; Juarez Paulo Tridapalli. Morei em Praia Grande entre 1975 e 1976. Alguns moradores devem se lembrar. Eu trabalhei na antiga Acaresc. Olhando as fotos me lembro de alguns bons momentos que passei nesta cidade e de momentos tristes, como o tr&aacute;gico acidente com as minhas colegas de trabalho e a familia do falecido Paulinho e Dona Angela que at&eacute; hoje est&atilde;o na minha mem&oacute;ria.Que saudades da amizade das pessoas daquela &eacute;poca. Hoje moro em Londrina- Paran&aacute;, depois de ter passado alguns anos no Amazonas. Ainda este ano pretendo visitar a cidade para relembrar dos velhos tempos.<br>
                                    Um abra&ccedil;o a todos</p>
                                    <p class="arialcinza12">Juarez Paulo Tridapalli<br>
                                    Londrina -PR </p>
                                    <hr size="1">
                                    <p class="arialcinza12">                                    24 de janeiro de 2009.</p>
                                    <p class="arialcinza12">Zaga revendo algumas   fotos da historia da nossa cidade, senti as lagrimas verterem destes olhos que   j&aacute; viram tanta coisa.<br>
  Na pagina Neri e Esther   os pais da minha m&atilde;e chamavan-se Aur&eacute;lio Boschi &nbsp;Georgina   Flores.<br>
  Pena que as pessoas   ainda n&atilde;o se deram (e n&atilde;o colaboram) conta de seu brilhante   trabalho,<br>
  Parab&eacute;ns.<br>
                                    <br>
                                    Aloizio</p>
                                    <hr size="1">
                                    <p class="arialcinza12">05 de janeiro de 2009<br>
                                    Prezados (as) Sres. (as).</p>
                                    <p class="arialcinza12">Sou neta do vov&ocirc; Argemiro Marcelino da Silva, que nasceu na Serra do Faxinal e aos 72 anos foi a &oacute;bito, nesta &eacute;poca morava na Rua Nova.<br>
  O vov&ocirc; era magn&iacute;fico porque contava hist&oacute;rias lindas sobre sua inf&acirc;ncia, hoje ao olhar as fotos do portal: www.clicengenharia.com.br/praiagrande/predios.htm , me emocionei pois nasci e cresci em Praia Grande!<br>
                                    </p>
                                    <hr size="1">
                                    <p class="arialcinza12">04 de janeiro de 2009.</p>
                                    <p class="arialcinza12">Ol&aacute;, morei em Praia Grande at&eacute; meus onze anos, (hoje tenho 28), e estou morando   em Xangri-l&aacute; desde ent&atilde;o, estou entrando em contato, pois gostaria muito de ver   hist&oacute;ria e fotos, da banda Ravenna's, que sempre levou o nome de praia grande   por onde passou, a hist&oacute;ria da banda tambem &eacute; bem antiga, n&atilde;o com esse nome, mas   como gera&ccedil;&atilde;o tropical e Revelasom (eu acho que &eacute; isso), o propriet&aacute;rio da banda   que hoje n&atilde;o existe mais, era o S&ordm;.Raulino&nbsp;Ponciano, e acredito que ele tenha um   pequeno acervo de fotos, e que com certeza ter&aacute; um grande prazer de contribuir   com vo&ccedil;&ecirc;s. Obrigado!!!</p>
                                    <p class="arialcinza12">F&aacute;bio Ramos<BR>
                                    </p>
                                    <hr size="1">
                                    <p class="arialcinza12">08 de dezembro de 2008</p>
                                    <p class="arialcinza12">Luiz<br>
                                    <br>
                                    Fiquei impressionado com o trabalho da compila&ccedil;&atilde;o de   imagens da colet&acirc;nea de fotos de Praia Grande.<br>
                                    Sou o respons&aacute;vel pela editoria dos sites dos   capuchinhos e gostaria se poss&iacute;vel responder as perguntas abaixo   para<br>
                                    Publicar no site dos   Capuchinhos.<br>
                                    As perguntas<br>
&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;   Quem compilou as fotos?</p>
                                    <ul class="style1 style1"><li class="arialcinza12">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;   Iniciativa de quem? (idade reside onde,   profiss&atilde;o)</li>
                                      <li class="arialcinza12">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;   Objetivo do projeto?</li>
                                      <li class="arialcinza12">&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;   Teve envolvimento de mais   pessoas?</li>
                                    </ul>
                                    <p class="arialcinza12">Aguardo seu contato<br>
  Sauda&ccedil;&otilde;es</p>
                                    <p class="arialcinza12">Frei Romanini<br>
                                    Jornalista <br>
                                    MTB: 14031                                    </p>
                                    <hr size="1">
                                    <p class="arialcinza12">07 de dezembro de 2008 </p>
                                    <p class="arialcinza12">Caro senhor: &nbsp;&nbsp; Luiz G. In&aacute;cio<br>
                                    <BR>
                                    H&aacute; algum tempo conheci por acaso teu site, me   encantei e ao mesmo tempo venho me questionado porque n&atilde;o tem nada a respeito de   Jo&atilde;o Ireno Cardoso, Av&ocirc; materno do ex prefeito Garibaldino e meu tamb&eacute;m.O que   sei &eacute; o que minha m&atilde;e( Am&eacute;lia(falecida) irm&atilde; da Eliza) falava, que ele era   comerciante e morava&nbsp; no Molha Coco. Enfim, fiquei feliz de ver fotos dos meus   av&oacute;s no teu site, ser&aacute; que &eacute; poss&iacute;vel mais informa&ccedil;&otilde;es?<BR>
                                    Aguardo resposta e   muito obrigada,<br>
                                    <br>
                                    Helena Tatsch<br>
                                    </p>
                                    <p class="arialcinza12">Oi Luiz, olha, pouco sei dos meus av&oacute;s, mas sei tamb&eacute;m que um dos meus tios o   Jos&eacute;, irm&atilde;o da tia Eliza, e da minha m&atilde;e, era fiscal do posto que&nbsp; devia ser de   ICMS, logo passando a ponte, era casado com Tiloca(V&aacute;rios filhos), pelo menos   assim eu a conhecia.Conhecestes?Assim como outro tio o Valdevino era s&oacute;cio do   sr, Beto Lima na empresa de &ocirc;nibus para Porto Alegre l&aacute; pelos anos 50 e   inclusive me lembro que o Eliseu&nbsp; Lima, era cobrador desse&nbsp; &ocirc;nibus.(Meus pais   moravam no Cost&atilde;o, e&nbsp; conheci o Elizeu de cobrador quando vinhamos para c&aacute;,Porto   Alegre.) Antes disso ele tinha um com&eacute;rcio num sobrado de madeira,&nbsp; perto do   caf&eacute; Rosenda.Mas deve ter outras pessoas pra confirmar e acrescentar mais   informa&ccedil;&otilde;es, sobre a fam&iacute;lia de Jo&atilde;o Ireno Cardoso,Mas Fiquei feliz que me   retornasses, se encontrares minhas primas,Diva, Teresinha ou quem sabe outras,   tipo filhas da Tiloca e tio Jos&eacute;(Alza, Leonor, Suzana,Eliana,Nara, Jos&eacute; Luzardo   e o mais&nbsp; era Sebasti&atilde;o.pelo que me lembro eles moravam enfrente a casa do&nbsp; sr   :Beto Lima.D&ecirc;-lhes um abra&ccedil;o.<BR>
                                    Muito obrigada.<br>
                                    <BR>
                                    Helena Tatsch<br>
07/12/2008<BR>
                                    </p>
                                    <hr size="1">
                              <p class="arialcinza12">24 de outubro de 2008</p>
                              <p class="arialcinza12">Boa Tarde!<br>
                              <BR>
                              Estive visitando o site&nbsp;e fiquei maravilhada.<br>
                              Me chamo Clarin&ecirc;s Nunes L&uacute;cio.<br>
                              Sou bisneta da Tia Xandoca. Fiquei bem feliz por encontrar fotos de minha
                            bisav&oacute; e de minha av&oacute;. Tenho algumas fotografias da familia da minha v&oacute; Eraci
                                Esteves L&uacute;cio. Te mando por este mesmo endere&ccedil;o? Moro atualmente em Caxias do
                                Sul e gostaria de saber se posso enviar as fotos que s&atilde;o de Eraci Esteves
                                L&uacute;cio(Filha de Xandoca e irm&atilde; de Clarisvaldo Sebati&atilde;o)?<br>
                              Grata<br>
                              Clarin&ecirc;s<br>
                              </p>
                              <hr size="1">
                              <p class="arialcinza12">08 de outubro de 2008 </p>
                              <p class="arialcinza12">Bom dia!<br>
                              <br>
                              Estou maravilhada
                              e sempre que entro no site da Praia Grande
                              viajo no tempo e
lembro muito minha inf&acirc;ncia. Meus pais eram
                                    de l&aacute;, tenho tr&ecirc;s irm&atilde;s
                                    que nasceram l&aacute;, eu j&aacute; nasci
                                    aqui no RS, mas as est&oacute;rias da minha
                                    inf&acirc;ncia
                                    s&atilde;o todas da&iacute;, meus av&oacute;s
                                    moravam na Cachoeira ele era conhecido como
                                    Pedro Polaco. Tenho diversas fotos antigas
                                    dos meus av&oacute;s e dos meus pais, no
                                    ver&atilde;o
                                    irei pra praia, Rosa do Mar, passo a&iacute; para
                                    levar as fotos, acho que escaneadas n&atilde;o
                                    ficam bem. O endere&ccedil;o peguei no site.
                                    Abra&ccedil;os e obrigada por promoverem
                                    um momento t&atilde;o especial pra todos
                                    que navegam na internet. Atenciosamente,<br>
                                  <br> 
                              Lucimar
                                  Semler <br>
                              </p>
                              <hr size="1">
                              <p class="arialcinza12">03 de outubro de 2008 </p>
                              <p class="arialcinza12">Zaga, acabo de curtir o site de Praia Grande,
                                  que legal! <br>
                                Bela e corajosa iniciativa, parab&eacute;ns.<br>
                                Adorei ver Velho Tonho, minha querida ex-sogra
                                Corina, a Enia, Salete, Izabel, Totonho....os
                                amigos Tadeu, Dirceu, Valadares, entre outros.<br>
                                Emo&ccedil;&atilde;o especial em ver o Rog&eacute;rio,
                                  o Lelo, que foi t&atilde;o chegado a mim e
                                  por uns tempos um quase filho.. Bateu saudade,
                                  puxa vida...<br>
                                abra&ccedil;o,<br>
                                <br>
                                in&ecirc;s <br>
                                Rio de Janeiro</p>
                              <hr size="1">
                              <p class="arialcinza12">20 de junho de 2008 </p>
                              <p class="arialcinza12">Ol&aacute; Luiz<br>
                                <br>
                                Me chamo M&aacute;rcia Elisia Spillere Soares,moro
                                    em Crici&uacute;ma- SC e entrei na internet
                                    na procura de familia Guidi, mais precisamente.
                                    Quando entrei , me deparei com este site ,contando
                                    a hist&oacute;ria de Praia Grande e encontrei
                                    fotos da minha tia Santina Guidi de Lucca ,
                                    que &eacute; irm&atilde; da minha m&atilde;e,
                                    do tio F&eacute;lix, e todos os primos. Me
                                    lembro bem do Luiz e do Vicente , que j&aacute; faz
                                    alguns anos que n&atilde;o se vemos. Fiquei
                                    emocionada pelo conte&uacute;do e parabenizo
                                    pela iniciativa, pois &eacute; importante resgatar
                                    e valorizar a hist&oacute;ria de nossa cidade
                                    e das fam&iacute;lias.<br>
                                Um abra&ccedil;o a todos.<br>
                                <br>
                              M&aacute;rcia<br>
                              </p>
                              <hr size="1">
                              <p class="arialcinza12">13 de maio de 2008 </p>
                              <p class="arialcinza12">Participa&ccedil;&atilde;o na Hist&oacute;ria.<br>
                              <br>
                              Seu Gonzaga, eu e minha fam&iacute;lia tamb&eacute;m
                                    fizemos parte da hist&oacute;ria de Praia
                                    Grande nos anos 60.---.<br>
                                Meu pai, Ernesto Zago, era Guarda Fiscal
                              de Fronteira.---. Ele faleceu &agrave; dez
                                    anos.<br>
                              Vou procurar outras fotos e lhe enviarei.</p>
                              <p class="arialcinza12"><a href="comentarios_04.htm">Leia mais...</a></p>
                              <p class="arialcinza12">Janice Elem Wolanski (Zago)</p>
                              <p class="arialcinza12"><br>
                              </p>
                              <hr size="1">
                              <p class="arialcinza12">oi mano Zaga<br>
                              <br>
                              N&atilde;o poderia deixar de registrar meu depoimento, diante de uma obra grandiosa  como esta, pois tamb&eacute;m fa&ccedil;o parte desta hist&oacute;ria, como da hist&oacute;ria de muita  gente que nasceu, viveu e vive nesta cidade.<br>
                              Hist&oacute;rias de lutas e sofrimentos, mas tamb&eacute;m de muitas conquistas e vit&oacute;rias.<br>
                              Gra&ccedil;as a vc meu irm&atilde;o, esta hist&oacute;ria foi resgatada e catalogada, e passar&aacute; por  muitas gera&ccedil;&otilde;es.pois foi nesta cidade que aprendemos o B, A, B&Agrave; de nossas  vidas.<br>
Parabens , e que Deus te ilumine sempre para que possa continuar com este  trabalho maravilhoso....<br>
<br>
<br>
Maria Salete Ign&aacute;cio {sass&aacute;}<br>
Torres, 28 de mar&ccedil;o de 2008. </p>
                              <hr size="1">
                              <p class="arialcinza12">                              Prezados sr. estive olhando  o site e fiquei muito feliz, pois ali encontrei,<br>
  entre alguns parentes pessoas que mam&atilde;e era amiga.<br>
  Estou enviando fotos que pertenciam a minha m&atilde;e para enriquecer este j&aacute; lindo site.<br>
                              </p>
                              <p class="arialcinza12">Gilda Lopes Pavanello<br>
  28 de mar&ccedil;o de 2008. </p>
                              <hr size="1">
                              <p class="arialcinza12">                              Boa noite,<br>
                              Sr. Luiz Gonzagas Inacio, sou Daniel Beletini, estive observando o site de Praia Grande dos Canyos, e percebi que ha historias das familias colonizadoras ai da regiao, sou da Familia Beletini, Bellettini, e encontrei algumas fotos de nossa familia, gostaria de saber se ha um historico de nossa familia neste site e fotos a mais, caso nao tenha mais dados sobre a familia gostaria de saber se voce conhece alguem que possa me passar o historico de nossa familia e algumas fotos.<br>
                              <br>
                              Desde ja agradeco <br>
                              <br>
                              Daniel Beletini<br>
                              Cascavel, 12 de Marco de 2008</p>
                              <hr size="1">
                              <p class="arialcinza12">Ol&aacute; Luiz!<br>
                              <br>
                              Sou filho de uma mulher que olhei nas fotos ai da praia grande.<br>
                              Tenho algumas fotos que vc ainda n&atilde;o tem.<br>
                              Minha v&oacute; morava do lado do ctg porteira do faxinal, e tenho saudades<br>
                              de tomar banho nesses rios de aguas cristalinas.<br>
                              Provalvelmente minha m&atilde;o vai conseguir identificar 60% das fotos.<br>
                              Ali&aacute;s, quem construiu a igreja que tem hoje em frente a pra&ccedil;a foi meu tio que <br>
                              ainda mora atras do hospital, Mais conhecido com Z&eacute; branco.<br>
                              Meus parab&eacute;ns, sou novo e conheci pouca gente das fotos, mas fiquei muito emocionado.<br>
                              Se quiser as fotos, entra em contato que eu te mando, ok?<br>
                              <br>
                              Um forte abra&ccedil;o!<br>
                              <br>
                              Aldinei Aguiar Jesu&iacute;no<br>
                              27 de fevereiro de 2008                              </p>
                              <hr size="1">
                              <span class="arialcinza12"><br>
                              Ol&aacute;, amigos<BR>
                              Gostaria de saber se o Z&eacute; &Aacute;lvaro Cardoso (encontrado no Livro de   Coment&aacute;rios do Praia Grande dos Canyons) &eacute; o mesmo que um amigo que morou em   Torres, pr&oacute;ximo &agrave; lagoa do Viol&atilde;o, pois lembro-me que ele era de Praia   Grande-SC. A m&atilde;e dele era cabelereira e tinha um sal&atilde;o na parte da frente da   casa, que se localizava na rua do Capesca (se n&atilde;o me engano, Rua Joaquim   Porto).<BR>
                              <BR>
                              parab&eacute;ns pelo trabalho, boa sorte!<BR clear="all">
                              <BR>
                              Wilmar   Marques<BR>
                              Porto Alegre<br>
                              28/01/2008<br>
                              </span>
                              <hr size="1">
                              <span class="arialcinza12"><br>
                              LUIZ IGN&Aacute;CIO,<BR>
                              <BR>
                              Pesquisando minha arvore genal&oacute;gica encontrei fotos de   meus av&oacute;s ,tios e pais..<BR>
                              Meu Nome &eacute; Sandra Diniz,sou gaucha,nascida em Bom   Jesus e registrada em vacaria,hoje casada com advogado Paulino Diniz, tenho um   filho Rafael Diniz 11 anos e estou cursando odontologia em Ponta Grossa Pr, onde   resido.<BR>
                              Sou filha de Edith&nbsp; de Aguiar Madeira e Abilio Tiago Madeira. Meus   avos maternos eram Edil&iacute;a Silveira de Matos(corrigindo), Djalma esteves de Aguiar,   Meus tios s&atilde;o tia geni,Tia Nair(porto alegre,Tio Renato(falecido),Tio   Jorge(Porto Alegre),Tio Joze Cl&eacute;rio(Cachoerinha), Tai Maria diva Aguiar   Pinheiro(Torres),s&oacute; corrigindo o meu&nbsp; primo &eacute; Ruy Carlos de Aguiar   Madeira (atualmente morando em Cachoeirinha e &eacute; Dentista em Gravata&iacute; pda 67) mais   conhecido como tio Juca e tia Leocadia que mora em Jaquirana, minhas&nbsp; irm&atilde;s Maria   de Fatima aguiar Madeira,Mara Rozana Madeira Clok, Maura Rejane Aguiar Madeira,   Moraes Caroline de Aguiar Madeira e meu irm&atilde;o Carlos Nagib&nbsp; de Aguiar&nbsp; Madeira   .<BR>
                              Gostaria de manter contato com vcs porque&nbsp; somos da mesma fam&iacute;lia pois   tenho interesse em fazer uma pesquisa da minha arvore geneal&oacute;gica. Estou enviando   algumas fotos para vcs.<BR>
                              Espero que gostem e aguardo sua especial aten&ccedil;&atilde;o, mais   detalhes trocaremos numa pr&oacute;xima oportunidade, pois fiquei muito feliz em&nbsp; rever   fotos dos meus pais, av&oacute;s maternos, tios e tias e prima Branca&nbsp; em segundo   grau, sabendo assim um pouco mais da minha   origem.<BR>
                              <BR>
                              Atenciosamente,<BR>
                              <BR>
                              Sandra<BR>
                              Ponta Grossa-PR<br>
                              25/12/2008                              </span>
                              <hr size="1">
                              <span class="arialcinza12"><br>
                              Ol&aacute;,<br>
                              Num desses passeios virtuais pelo site de Praia
                              Grande achei o seu.<br>
                              Para n&oacute;s que estamos distante, mas cultivamos
                              um carinho especial por
                              essa terra, &eacute; muito gratificante encontrar
                              trabalhos como o seu. Meu nome<br>
&eacute; 
                              Eunisete da Rosa Santos Beckert ( Beckert de casada),
                              conhecida na inf&acirc;ncia
                              e adolesc&ecirc;ncia a&iacute; em PK por Neca.
                              Sou natural de Santa Rosa do Sul, morei em<br>
                              Rua Nova ( hoje Mampituba) dos 3 aos 13 anos e
                              dos 13 aos 18 em PK.<br>
                              Minha m&atilde;e, Nilza da Rosa Santos e Meu irm&atilde;o,
                              Ed&eacute;zio da Rosa Santos, depois de
                              algumas sa&iacute;das est&atilde;o morando em Praia
                              Grande.Estou morando em Maring&aacute;-PR.<br>
                              A &uacute;ltima vez que visitei Praia Grande, foi
                              a 5 anos.Mas sempre sinto muita saudades.<br>
                              Tive bons amigos a&iacute; e preservo lembran&ccedil;as
                              preciosas desta cidade.<br>
                              Gostei de ver o coment&aacute;rio de amigos do
                              passado. Eliane Homem e Helton Matias.<br>
                              Abra&ccedil;o pra voc&ecirc;s amigos!<br>
                              Tenho algumas fotos dos anos 80, vou escanear e
                              assim que tiver ok te mando.<br>
                              Parab&eacute;ns pelo trabalho e obrigado pela oportunidade
                              de voltar as ra&iacute;zes.<br>
                              <br>
                              Neca - Maring&aacute; PR<br>
                              27/11/2007                              <br>
                              </span>
                              <hr size="0">
                                  <p class="arialcinza12">O Zaga &eacute; o cara.</p>
                                      <p class="arialcinza12">                                        Grande Zaga, </p>
                                      <p class="arialcinza12">Tudo bem meu amigo? O site Praia Grande
                                        dos Canyons est&aacute; muito bonito. <br>
                                      Tem que tirar o chape&uacute; para a
                                        tua iniciativa .&Eacute; coisa muito
                                        rara nos 
                                        dias de hoje, onde &quot;tudo que &eacute; solido
                                        se desmancha no ar&quot;, o zelo e o
                                         cuidado com a tradi&ccedil;&atilde;o
                                        que o site demonstra. Tu e as demais
                                        pessoas que organizaram
                                        e alimentam o site prestam um servi&ccedil;o
                                        inestim&aacute;vel&agrave;                                        comunidade, &agrave; hist&oacute;ria,
                                        e &agrave;s rela&ccedil;&otilde;es humanas
                                        em geral. Aproveito tamb&eacute;m 
                                        (com muito atraso), para agradecer o
                                        esfor&ccedil;o que fizestes de contar
                                        um 
                                        pouco a hist&oacute;ria de minha fam&iacute;lia,
                                        iniciativa louv&aacute;vel, t&iacute;pica
                                        dos                                      &quot;
                                      amigos de f&eacute;&quot; e de pessoas
                                        muito sens&iacute;veis. O mais bonito
                                        nisso tudo
                                        (mas n&atilde;o surpreendente, para quem
                                        te conhece) &eacute; que n&atilde;o h&aacute; na
                                        iniciativa
                                        qualquer interesse financeiro, pol&iacute;tico
                                        ou de proje&ccedil;&atilde;o pessoal.
                                        PARAB&Eacute;NS 
                                        ZAGA.<br>
&Eacute;s um sujeito admir&aacute;vel.
                                        Se te admiro muito desde a inf&acirc;ncia,
                                        dobrei a minha admira&ccedil;&atilde;o
                                        nos &uacute;ltimos tempos. </p>
                                      <p class="arialcinza12">Forte abra&ccedil;o. Z&eacute; &Aacute;lvaro
                                        Cardoso.<br>
                                  17/11/2007                                      </p>
                                      <hr size="0">
                                      <p class="arialcinza12">Ol&aacute; <br>
                                      <br>
                                      Acessei o site sobre Praia Grande e fiquei
                                    animado e curioso, pois sou natural do
                                    Estado do Paran&aacute;, moro em Crici&uacute;ma &aacute; 06
                                        anos e trabalho como Coordenador de Tr&aacute;fego
                                        da Empresa de Transporte Coletivo Forquilhinha,
                                        para voc&ecirc; entender, tenho algumas
                                        ra&iacute;zes em Praia Grande meu av&ocirc; Enedir
                                        Souza de Lima (falecido) minha av&oacute; Tereza
                                        Bedinot (falecida) foram para o Paran&aacute; quando
                                        o meu pai Antonio Bedinot de Lima tinha
                                        04 anos de idade (hoje ele tem 59 anos),
                                        ele mora em Francisco Beltr&atilde;o-
                                        Pr, eu por motivos profissionais acabei
                                        vindo embora, mais recordo-me que meus
                                        av&oacute;s falavam muito em Praia Grande
                                        e numa localidade chamada Rua Nova, quando
                                        acessei fique deslumbrado, gostaria de
                                        saber mais sobre meus antepassados e
                                        se ainda restam algumas pessoas com este
                                        sobrenome e que tenham parentesco, se
                                      puder me ajudar serei muito grato.</p>
                                      <p class="arialcinza12"><br>
  Marcelo Bedinot de Lima<br>
  15/11/2007                                      </p>
                                      <hr size="0">
                                      <p class="arialcinza12">Ol&aacute;,
                                      tudo bem???</p>
                                      <p class="arialcinza12">Meu nome &eacute; Luciano Bedinote Rodrigues,<br>
  sou filho
                                        de Jo&atilde;o Claudino Rodrigues (Sr.
                                        Joca)<br>
                                      e de Adelina Bedinote
                                       Rodrigues (Dila Costureira).<br>
                                      Estou lhe enviando algumas fotos que
                                      contam<br>
                                       um pouco da hist&oacute;ria de Praia Grande,<br>
                                       espero poder estar contribuindo com
                                       este belo trabalho,<br>
                                       e assim manter viva a hist&oacute;ria de um
                                         povo batalhador.<br>
                                       <br>
                                       Fico a disposi&ccedil;&atilde;o.<br>
  Att. </p>
                                      <p class="arialcinza12">Joca...<br>
                                      06/10/2007                                      </p>
                                      <hr size="0">
                                      <span class="arialcinza12"><br>
                                      </span>
                                      <p class="arialcinza12"> Meu Nome &eacute; Jos&eacute; Carlos dos Santos, e minha esposa,
              Denise Maria SELAU Leandro, e somos fan&aacute;ticos por genealogia
              e hist&oacute;ria da fam&iacute;lia.<br>
                                      <br>
                                      Nunca fui &agrave; Torres, s&oacute; conhe&ccedil;o
                                        Praia Grande pelo mapa, mas posso afirmar
                                        que fiquei emocionado pelo trabalho de
                                        pesquisa feito por esse
  site de de voc&ecirc;s. <a href="comentarios_02.htm" class="arialcinza11">Leia mais...</a><br>
                                      </p>
                                      <p class="arialcinza12">Jos&eacute; Carlos dos Santos<br>
                                      Denise Maria Leandro dos Santos                                      </p>
                                      <hr size="1">
                                      <p class="arialcinza12">              Oi Luiz!</p>
                                      <p class="arialcinza12">Meu nome &eacute; Marcia. Provavelmente
                                        tu n&atilde;o sabes quem sou, assim como
                                        n&atilde;o <br>
                                      lembro de ti. Sou sobrinha e afilhada
                                      do Seu Odiles (Learcino Luiz) e filha <br>
                                      do Seu Siloca (Herc&iacute;lio Luiz).
                                        Adorei teu site e me emocionei bastante
                                        com <br>
                                      as fotos de minha fam&iacute;lia. Tentei
                                        mandar uma mensagem pelo site, mas n&atilde;o <br>
                                      consegui. Parab&eacute;ns pelo site.
                                        Moro em Caxias do Sul, mas prometo que
                                        quando <br>
                                      for a PG vou angariar fotos com minha
                                      m&atilde;e e te mando algumas.</p>
                                      <p class="arialcinza12">Um grande abra&ccedil;o.<br>
                                      </p>
                                      <p class="arialcinza12">M&aacute;rcia </p>
                                      <hr size="1">
                                      <p class="arialcinza12">Filme:<br>
                                      <br>
                                      Zaga,<br>
                                      Trabalho de grande import&acirc;ncia em
                                        que mostra a cria&ccedil;&atilde;o<br>
                                      do nosso lugar. No inicio, na cria&ccedil;&atilde;o
                                        do Munic&iacute;pio, na <br>
                                      Educa&ccedil;&atilde;o, na festas. Muito
                                        orgulho de ver nossa gente/minha gente
                                        aparecendo como multiplicador de boas<br>
                                      a&ccedil;&otilde;es para Praia Grande poder
                                        avan&ccedil;ar bem definida. N&oacute;s<br>
                                      que nascemos em Praia Grande e somos
                                      frutos da uni&atilde;o <br>
                                      dessas Pessoas Maravilhosas temos que
                                      agradecer e bater palmas maravilhados.
                                      E tamb&eacute;m
                                        agora apoiar o Dr. Jo&atilde;o<br>
                                      para Praia Grande sempre melhorar.<br>
                                      <br>
                                      Trabalho, bom demais Zaga. E as m&uacute;sicas
                                        certas.<br>
                                      <br>
                                      Grande Abra&ccedil;o,<br>
                                      beto.<br>
                                      17/12/2006                                      </p>
                                      <hr size="0">
                                      <p class="arialcinza12">Caxias do Sul, 25 de setembro de 2006-10-02<br>
                                      <br>
                                      Prezado
                                  Luiz In&aacute;cio,</p>
                                      <p class="arialcinza12">Esperando que esta missiva o encontre
                                        em paz, escrevo-a para cumpriment&aacute;-lo
                                        e agradec&ecirc;-lo, em meu nome e no
                                        de minha m&atilde;e, o excelente conte&uacute;do
                                        do site da Clic Engenharia. Minha m&atilde;e
                                        e eu ficamos muito contentes por v&ecirc;-lo,
                                        principalmente porque meu av&ocirc; &#8211; Idalino
                                        Salustiano Cardoso &#8211; est&aacute;,
                                        ele e a minha av&oacute;, no seu site.
                                        Minha m&atilde;e &eacute; a mais nova,
                                        a Iva. Lembra-se dela?<br>
                                      Eu tenho ido com
                                      freq&uuml;&ecirc;ncia
                                        a Praia Grande, adoro, amo a cidade e
                                        sua gente. Sinto-me em casa, l&aacute;.
                                        Tenho parentes, como a Tia L&eacute;lia,
                                        e meu primo Gilberto Ronsani, com os
                                        quais me relaciono muit&iacute;ssimo
                                        bem e com freq&uuml;&ecirc;ncia. Adoro
                                        meu av&ocirc; Idalino. Sinto muito a
                                        presen&ccedil;a dele em minha vida, e
                                        fico feliz por saber de minha m&atilde;e
                                        que me pare&ccedil;o com ele.<br>
                                      Sou professor
                                      universit&aacute;rio
                                        e fot&oacute;grafo em in&iacute;cio de
                                        atividade.<br>
                                      Enfim, parab&eacute;ns! &Eacute; gra&ccedil;as
                                        a pessoas como o sr. que o mundo caminha
                                        melhor.<br>
                                      Abra&ccedil;os, </p>
                                      <p class="arialcinza12"> Paulo Campos<br>
  Iva Cardoso  </p>
                                      <hr size="1">
                                      <span class="arialcinza12"> E a&iacute; ZAGA<br>
                                      <br>
                                      Nasci em Praia Grande no dia 24 de julho de 1962. Filho de Hercilio
       Dias Matias ( Primeiro marceneiro) e Arina Patricico Matias. Tenho
       fotos, que j&aacute; emprestei para o livro de Gilberto Ronsani do
          primeiro &ocirc;nibus que fazia a linha: Praia Grande-Jacinto Machado-Ararangu&aacute;-CRESCI&Uacute;MA
          (antigo, substu&iacute;do mais tarde por Crici&uacute;ma). Outra foto,
          onde, meu pai e seu ajudante, O VASNI, pousam para uma foto em frente
          a antiga marcenaria, com um jogo de quarto para o casamento de Jos&eacute; Pereira
          (da Empresa Uni&atilde;o). Mergulho desde crian&ccedil;a nos rios da
          Praia Grande, e posso lhe dizer que sou o maior conhecedor dos fundos
          dos rios, bem como de sua infeliz de suas degrada&ccedil;&otilde;es
          ambientais.<br>
          <a href="comentarios_01.htm">Leia mais...</a><br>
          <br>
          <br>
          Helton Patricio Matias - Artista Pl&aacute;stico Escultor <br>
          <br>
                                      </span>
                                    <hr size="1">
                                      <span class="arialcinza12"> Oi Zaga: Sou a Lucia, filha de Zeferino Reus, de Praia Grande, lembra?
         Estou te escrevendo, verdadeiramente emocionada, pelo trabalho que
         fizeste. Meu irm&atilde;o esteve como o Totonho em Santo Ant&ocirc;nio
          e descobriu este site de Praia Grande. O que conseguiste realizar &eacute; incr&iacute;vel.
          Acho esta quest&atilde;o da mem&oacute;ria fundamental. Se o material
          n&atilde;o &eacute; reunido, as fotos ficam no fundo do ba&uacute; e
          a hist&oacute;ria se perde com os mortos. Eu n&atilde;o nasci em Praia
          Grande. Nos mudamos pra l&aacute; quando em tinha 6 anos em 66. Foi
          muito legal ver as fotos da cidade daquela &eacute;poca, as pessoas
          daquela &eacute;poca... Incr&iacute;vel como eu me lembrei de tantas
          pesoas que j&aacute; n&atilde;o transitavam pela minha mem&oacute;ria
          de inf&atilde;ncia. Adorei as fotos mais antigas, o movimento daquela &eacute;poca...
          Nem eu sabia que esta cidade tinha um passado t&atilde;o consistente!.
          Quando vou l&aacute;, hoje, acho tudo muito descaracterizado, os pr&eacute;dios
          todos iguais, a competi&ccedil;&atilde;o pela casa maior...acho que
          estou velha! Se ainda te interessares, tenho algum material em super
          8 da d&eacute;cada de 70/80. Um abra&ccedil;o, Lucia.<br>
          Ah, e obrigado!<br>
          <br>
          09/08/2006<br>
                                      </span>
                                    <hr size="1">
                                      <span class="arialcinza12"> Gonzaga, n&atilde;o esqueci do meu compromisso. Est&aacute; saindo
          um texto legal com <br>
          fotos. Assim que estiver pronto eu te mando. Abs. Gra&ccedil;a.<br>
                                                <br>
          30/05/2006 <br>
                                      </span>
                                    <hr size="1">
                                      <span class="arialcinza12">                                      valeu amigo zaga.                                      </span>
                                    <p class="style1 style1"> </p>
          <p class="arialcinza12">cada dia que passa considero, respeito e admiro ainda mais o teu
            trabalho de garimpo na busca e reconstitui&ccedil;&atilde;o fotogr&aacute;fica
            da hist&oacute;ria de praia grande. gosto de repetir a frase popular
            que &#145;&#146;uma fotografia vale mais que mil palavras&#146;&#146;.
            parab&eacute;ns mais uma vez.<br>
            28/05/2006            </p>
          <hr size="1">
          <span class="arialcinza12"> Estou come&ccedil;ando a pesquisar sobre a Fam&iacute;lia Teixeira<br>
          Alberto Al&iacute;pio Teixeira e Cazarina Antonia Teixeira, como estou
          no in&iacute;cio da pesquisa tenho poucos dados.<br>
          Iderane<br>
          23/07/2005<br>
          </span>
          <hr size="1">
          <span class="arialcinza12"><br>
          estamos empenhados reunindo dados para enviar a voc&ecirc;s pelo Wilson
          Pares.<br>
          Obrigado<br>
          Iderane<br>
          </span>
          <hr size="1">
          <p class="arialcinza12">O pai vai bem, n&oacute;s aqui em casa pessoalmente n&atilde;o temos
            muitas fotos da<br>
            fam&iacute;lia dele, &eacute; mais facil conseguir com a Aledi em
            Praia grande mas vou<br>
            falar com o Tio Erc&iacute;lio, ele deve ter fotos pelo menos de
            alguma festa l&aacute;.<br>
            Devo ter uma foto do casamento da tia Aldeni aqui, vou procurar..<br>
            Iderane<br>
          </p>
          <hr size="1">
          <p class="arialcinza12">Luiz Gonzaga In&aacute;cio<br>
              <br>
              Realmente o teu trabalho de garimpagem e pesquisa &eacute; um dos
            fatos mais significativos e importantes da hist&oacute;ria de Praia
            Grande. Se um homem precisa de tr&ecirc;s a&ccedil;&otilde;es para
            realizar-se como ser humano (e longe das vaidades inventadas pelos
            fracos), fizestes v&aacute;rios filhos, com certeza j&aacute; plantastes
            uma &aacute;rvore e agora ''escrevestes'' um grande e poderoso livro,
            diga-se, aos modos atuais, virtual. Est&aacute;s a proporcionar emo&ccedil;&otilde;es
            nas pessoas, ''qdo me achei'' na foto, senti que fa&ccedil;o parte
            de uma grande familia, que tenho um rastro na hist&oacute;ria e que
            o levantamento realizado por voc&ecirc; possibilita o enquadramento
            no jogo de xadrez da vida ou preenche os emanharados da teia que
            formou nossas vidas, nossas gera&ccedil;&otilde;es. Ainda tens muito
            o que fazer e sabes que podes contar comigo nesta ardua, mas gratificante
            empreitada. Acredito que em breve estaremos em um coquetel comemorando
            o lan&ccedil;amneto da primeira etapa deste exclusivo projeto que
            j&aacute; est&aacute; sendo usado como refer&ecirc;ncia.<br>
            Confesso que me sentia um pouco s&oacute; na ''academia'' dos praigrandenses
            que dedicaram-se as causas realmente ''revolucion&aacute;rias'' defendendo
            os interesses coletivos, enfrentando adversidades de forma volunt&aacute;ria
            na quest&atilde;o socioambiental, agora voc&ecirc; com este resgate
            da mem'ria de uma comunidade passa a ocupar na quest&atilde;o cultural,
            um espa&ccedil;o &uacute;nico e privilegiado. Olhe rapidamente ao
            seu redor e ver&aacute;s que os ''outros filhos'' da terra fugiram
            da luta, acomodaram-se. <br>
                                                      <br>
                        ''''Com toda humildade, seja bem vindo ao clube dos revolucion&aacute;rios
            imortais e parab&eacute;ns'''' <br>
                                                      <br>
            Tadeu Santos<br>
            ''da beira do ararangu&aacute;''<br>
            Ara/SC, 28/05/05</p>
          <hr size="1">
          <span class="arialcinza12"><br>
          Zaga,<br>
          Eu nasci e morei encostado do mampituba, do qual<br>
          tenho muita saudades de atirar pedras no rio, e claro<br>
          de tomar aqueles banhos.<br>
          Hoje estou aqui encostado do Amazonas que tem<br>
          paisagens lindas, mas banhos so em igarapes. Este<br>
          Brasil e maravilhoso e a gente vai vivendo.<br>
          <br>
          Um abra&ccedil;o,<br>
          Beto.<br>
          <br>
          28/05/2005 <br>
          </span>
          <hr size="1">
          <p class="arialcinza12">...da beira...<br>
                <br>
            Poo, cara..lega! ...Legal mesmo....<br>
            Sempre &eacute; bom lembrar de nossa adolesc&ecirc;ncia...&Eacute;poca
            boa...<br>
            Viv&iacute;amos numa &eacute;poca agitada....cheia de grandes mudan&ccedil;as...<br>
            Faculdade...namoradas...amizades...primeiros anos como profissional...tudo
            muito louco...<br>
            E a Praia Grande! o Pocinho do Bira, da Dia, da Casa Nova.<br>
            O seu Dora assoviando pro nego Renato...eu sendo chamado de &quot;Liveirinha&quot; em
            homenagem<br>
            a magreza do Liveira..a velha Cachimba, a velha Vicen&ccedil;a, o
            Chico Dutra....<br>
            E mais o Titio Bueira, o Anatol e o Tibur&ccedil;o.....Quanta gente
            pra ser lembrada!<br>
            E as namoradas, o sal&atilde;o do Seu Pedro Meleiro, do J&uacute;lio
            Leffa....<br>
            Caramba..quantas coisa....<br>
            <br>
            Pois &eacute;!<br>
&Eacute; a vida...estamos aqui a lev&aacute;-la.<br>
            <br>
            Daqui da do outro lado do Rio Mampituba.<br>
            <br>
            Zaga<br>
            <br>
            26/05/2005 </p>
          <hr size="1">
          <p class="arialcinza12">Zaga,<br>
  Fant&aacute;sticas estes fotos, irei procurar no meu ba&uacute;,
            caso encontre alguma coisa interessante te enviarei. <br>
            Abra&ccedil;os,<br>
            Zega<br>
            7/06/2005<br>
          </p>
          <hr size="1">
          <span class="arialcinza12">                    boa tarde zaga<br>
          tudo bem<br>
          fiquei contente p/ vc colocado minha familia no sait. ja recebi uma
          comunica&ccedil;&atilde;o pelo orkut de gravatai para visitar esse
          sait.<br>
                      <br>
          zaga falei c/ a Ermelinda do agenor Issak. e ela esta separando umas
          fotos <br>
          para vc. eu tenho umas fotos da Falecida marilene do 1&deg; casamento
          (1973) <br>
          zaga a data de nacimento do (pai) angelo benedet e 22/03/1906<br>
          (mae) Maria Macan Benedet 13/08/1914<br>
          Abra&ccedil;os do Amigo JORGE<br>
          obs. hoje recebi uma visita de um Amigo na minha casa LUZARDO PIONER<br>
                      <br>
          01/06/05<br>
          </span>
          <hr size="1">
          <span class="arialcinza12"><br>
          Abeude.<br>
          Meu grande e velho amigo!<br>
          <br>
&Agrave;s vezes tento segurar o tempo e faze-lo retroceder.<br>
Talvez esse seja o motivo que me levou a fazer o site das nossas mem&oacute;rias,<br>
da mem&oacute;ria de Praia Grande.<br>
          Tentamos recuperar o tempo trazendo nosso amigos de volta...<br>
          Mas, infelizmente, parece que eles ficaram l&aacute; no passado...N&atilde;o
          s&atilde;o os mesmo!.<br>
          Estou tentando escrever nossa historia, a historia de nossa vida, de
          nossos sonhos,<br>
          dos amores, de nossos dissabores....          </span>
          <p class="arialcinza12">Mas &eacute; um escrita &agrave; muitas m&atilde;os.<br>
&Eacute; o livro de todos que viveram em Praia Grande, ou l&aacute; tiveram....
seus grandes amores.<br>
Muitas m&atilde;os iram escrever essa hist&oacute;ria.<br>
E a tua ser&aacute; uma delas!<br>
Mande tuas mem&oacute;rias...<br>
            <br>
            Do velho zaga, guerreiro cansado de guerra!<br>
            18/06/2005 <br>
          </p>
          <hr size="1">
          <span class="arialcinza12"><br>
          Grande tio! ZAGA.<br>
          E muito bom saber que estas querendo escrever sobre o nosso passado
          na terrinha. <br>
          As memorias s&atilde;o tantas que n&atilde;o caberia em apenas um livro
          e sim numa encliclopedia, o dificil e colocar no papel. <br>
          Algumas pessoas tem mais facilidade que as outras, eu me enquadro nas
          outras. Por&eacute;m farei um esfor&ccedil;o para te ajudar nesta empreitada,
          pedirei ajuda da Sira, que se enquadra nas que tem, para buscar no
          disco rigido da memoria coisas interessantes de serem contadas.<br>
          Sabe porque tu n&atilde;o esquece da Praia Grande, porque o mampituba
          , fica te trazendo dos os dias noticias de l&agrave;. Eu digo o rio
          , n&atilde;o a empresa de &otilde;nibus.<br>
          Um abra&ccedil;o, estamos com saudades<br>
          Totonho          </span>
          <p class="arialcinza12">20/06/2005<br>
          </p>
          <hr size="1">
          <p class="arialcinza12"> Meu Grande Amigo,<br>
              <br>
            Jogada de Mestre, as lagrimas cairam, me emocionei muito<br>
            com essa Maravilha de foto, quase na beira do Mampituba.<br>
            O resgate de nossas vidas em Praia Grande tem essas horas Lindas.
            Maravilha de Foto.<br>
            Grande Zaga, este teu trabalho e maravilhoso.<br>
            <br>
            O amor por Praia Grande e Grande, me diga: quem vivia perto/junto
            do Liveirinha que nao gostasse de P. Grande, o Pai sempre foi louco
            de amores por Praia Grande.<br>
                                                      <br>
            Tenho muitas memorias daquele tempo ai em P. Grande, fique tranquilo
            vou te mandar.<br>
                                                      <br>
            Muito Obrigado pela Maravilha de Foto,<br>
            <br>
            Um grande abra&ccedil;o a este guerreiro<br>
            Nada cansado de guerra.<br>
            <br>
            beto.<br>
            <br>
            21/06/2005<br>
          </p>
          <hr size="1">
          <span class="arialcinza12"><br>
          Fiquei emocionado, e prometo remeter material relativo ao site<br>
          j&aacute; dizia o poeta ( niguem &eacute; feliz sozinho )<br>
          O passado &eacute; nossas vidas<br>
          poderiamos comentar s&ocirc;bre as serenatas, o piscar da luz como
          sinal <br>
          eu vou procurar uma foto baile no sal&atilde;o do seu Pedro, onde eu
          estou cantando e entre outros m&uacute;sicos<br>
          est&atilde;o Zezinho Ribeiro na guitarra, Maestro e proprit&aacute;rio
          do conjunto Estagium 10 de Fpolis e Adelor Pacheco grande saxonfonista
          dos Lideres, ele ainda em atividades musicais. o Erian deve ter uma
          foto do pessoal nun final de de noite nesse monumento da pra&ccedil;a
          .<br>
          agrade&ccedil;o e te abra&ccedil;o com emo&ccedil;&atilde;o<br>
          Abeude- M&uacute;sico<br>
          <br>
          03/07/2005 <br>
          </span>
          <hr size="1">
          <p class="style1 style1">&nbsp;          </p>
          <hr size="1">
          <p class="style1 style1">&nbsp;</p>
          <hr size="1">
          <p class="arialcinza12">Oi Zaga!!!<br>
              <br>
              Ontem eu e a m&atilde;e estavamos olhando o site.. tem uma foto onde
            anos 50 onde tem as gurias umas sentadas e outras em p&eacute;..<br>
            Minha m&atilde;e est&aacute; bem no meio delas.<br>
            N&atilde;o vi neste site a foto de te mandei do meu pai e da minha
            m&atilde;e.. lembra? uma foto de cada.<br>
            O site est&aacute; bem legal , mas falta muita coisa.. n&atilde;o
            tem quase nada dos anos 70, 80 ent&atilde;o nem pensar.... o pessoal
            n&atilde;o colabora muito n&eacute;!!! &eacute; uma pena, !!<br>
            um abra&ccedil;o<br>
            Eloiza Helena Homem Farias<br>
            <br>
            13/09/2005<br>
          </p>
          <hr size="1">
          <span class="arialcinza12"><br>
          Prezado LUIZ GONZAGA,<br>
          <br>
          Fico contente de poder ter colaborado. Quem provavelmente tem mais
          fotos &eacute; minha sogra,<br>
          a Sra. LOURECI SELAU IN&Aacute;CIO, filha do Sr. J&Uacute;LIO FRANCISCO
          SELAU que mora na Rua Nova. Veja s&oacute;: Minha sogra aposentou-se
          e est&aacute; retornando &agrave;s suas origens, ou seja, est&aacute;<br>
          de volta &agrave; regi&atilde;o de voc&ecirc;s para resid&ecirc;ncia
          definitiva, ainda este final de m&ecirc;s. Na verdade, ela vai morar
          na Rua Nova, ao lado do pai dela na Estrada Geral, 2304. O telefone
          do V&ocirc; J&uacute;lio <br>
          (que tamb&eacute;m deve ter muitas fotos hist&oacute;ricas) &eacute; (61)
          3615-2086. O da minha sogra, caso queira entrar em contato com ela
          no Paran&aacute; &eacute; (42) 3524 - 2169.<br>
          Quanto ao meu esp&ocirc;so Evaldo, est&aacute; muito bem e ele mesmo
          poder&aacute; lhe dar mais detalhes de sua vida, pois estarei encaminhando
          c&oacute;pia da sua mensagem a ele.<br>
          Um abra&ccedil;o,<br>
          <br>
          Mariza<br>
          <br>
          15/09/2005 <br>
          </span>
          <hr size="1">
          <span class="arialcinza12"><br>
          Primeiramente gostaria de lhe parabenizar pelo maravilhoso trabalho<br>
          feito no site de Praia Grande.<br>
          Encontrei algumas fotos da minha fam&iacute;lia, n&atilde;o muitas
          mas j&aacute; deu pra<br>
          ficar com saudades daquela terrinha.<br>
          Atualmente moramos em Gravata&iacute; - RS, mas sempre que poss&iacute;vel
          aparecemos por l&aacute;.<br>
          Sou neta do Manoel Ant&ocirc;nio Pinto, o Man&eacute; Capit&atilde;o,
          e da Innoc&ecirc;ncia<br>
          Moraes Pinto. Meu pai se chama Ant&ocirc;nio Moraes Pinto.<br>
          Estou encaminhando em anexo uma foto da minha v&oacute;, Innoc&ecirc;ncia,
          se fosse<br>
          poss&iacute;vel coloc&aacute;-la no site ficaria muito agradecida em
          poder prestar<br>
          esta homenagem &agrave; toda fam&iacute;lia!<br>
          Quando tiver novidades do site favor entrar em contato.<br>
          Novamente lhe dou parab&eacute;ns pelo teu trabalho.<br>
          N&atilde;o sei dizer a data da foto, mas &eacute; da cole&ccedil;&atilde;o
          do meu pai.<br>
          Grata<br>
          D&eacute;bora de Oliveira Pinto<br>
          <br>
          26/09/2005 <br>
          </span>
          <hr size="1">
          <p class="arialcinza12">Prezados,<br>
              <br>
              Como voc&ecirc;s disponibilizaram, informo-lhes que meu esposo, EVALDO
            SELAU IN&Aacute;CIO,<br>
&eacute; o oitavo garoto (da direita para a esquerda, ou seja, come&ccedil;ando
a contagem pelo goleiro) da 1&ordf; foto da p&aacute;gina de 1980. Eles estavam
vestidos, para o desfile, com a farda da sele&ccedil;&atilde;o brasileira, que
havia sido campe&atilde; do mundo no M&eacute;xico. Essa foto deveria estar<br>
nos anos 70. Evaldo &eacute; filho do Sr. Ivo Porf&iacute;rio In&aacute;cio,
            mais conhecido como IVO FOT&Oacute;GRAFO, cuja foto tamb&eacute;m
            est&aacute; no site de voc&ecirc;s. Meu marido sempre relembra os
            momentos da sua inf&acirc;ncia e muitos dos personagens da hist&oacute;ria
            dele foram encontrados no site de voc&ecirc;s. Quero parabeniz&aacute;-los
            pelo resgate da hist&oacute;ria de sua terra. &Eacute; um trabalho
            muito bonito.<br>
            Um abra&ccedil;o,<br>
            Mariza Helena Ferreira<br>
            <br>
            15/09/2005</p>
          <hr size="1">
          <p class="arialcinza12">Prezado Gonzaga,</p>
          <p class="arialcinza12">Parab&eacute;ns pela sess&atilde;o de fotos - &quot;estamos contando
            a hist&oacute;ria de nossa <br>
            gente&quot; no site de Praia Grande, em uma das fotos contidas na
            p&aacute;gina de <br>
            Cachoeira - Juventude, onde eu me encontrei com o meu pai Pedro Benedet <br>
            e o time de futebol, est&aacute; datada de 1964, por&eacute;m a data
            daquela foto &eacute; de <br>
            poss&iacute;velmente 1967 quando eu tinha 02 anos de idade. (em 1964
            eu n&atilde;o <br>
            havia nascido ainda).</p>
          <p class="arialcinza12">Edson Benedet<br>
              <br>
            5-10- 2005 <br>
          </p>
          <hr size="1">
          <span class="arialcinza12"><br>
          Zaga<br>
          Tenho tentado entrar no site mas est&aacute; muito lento para abrir
          as fotos, antes era mais r&aacute;pido.<br>
          T&aacute; normal ou ser&aacute; meu computador ?<br>
          Tenho que fazer alguma configura&ccedil;&atilde;o ?<br>
          Arlindo<br>
          <br>
          27/12/2004 <br>
          </span>
          <hr size="1">
          <p class="arialcinza12">Oi primo terceiro!<br>
              <br>
              Estava eu dirigindo-me ao computador justo p/ mandar uma mensageml
            para vcs. qdo deparo com as fotos surpresa!. Na verdade um mausol&eacute;u,
            como diria a Dilsa. Mas claro que d&aacute; uma emo&ccedil;&atilde;o.
            A gente volta ao passado, um tempo muito bom, al&eacute;m de relembrar
            os colegas. Deve ser do acervo do Jo&atilde;o Barcelos. So tu para
            me proporcionar esta alegria. Obrigada.<br>
            Terezinha de Jesus Inacio<br>
            13-11-2004 <br>
          </p>
          <hr size="1">
          <p class="arialcinza12"> Oi Gonzaga! Meu nome e' Le'o, sou filho deo seu Odiles da Praia
            grande. Estou morando em Londres e foi muito legal ver este site
            sobre a nossa terrinha. Uma dica seria conseguir algumas fotos do
            Boia-cross. Quem deve ter muitas e' o Aluizio do neri coelho.<br>
                                                      <br>
            Valeu...<br>
            </p>
          <p class="arialcinza12">26/05/2004<br>
          </p>
          <hr size="1">
          <p class="arialcinza12">Zaga, um grande abraco e parabens por este trabalho de primeira
            qualidade.</p>
          <p class="arialcinza12">Carlos Alberto In&aacute;cio<br>
              <br>
            28/07/2004 </p>
          <hr size="1">
          <span class="arialcinza12"> Caro Luiz Gonzagas In&aacute;cio </span>
          <p class="arialcinza12"> Primeiramente, n&atilde;o posso deixar de cumpriment&aacute;-los
            pelo bel&iacute;ssimo trabalho apresentado na p&aacute;gina referente
            ao munic&iacute;pio de Praia Grande. Meu nome &eacute; M&aacute;rcio
            Martins Idalino, tenho 25 anos, sou natural de Gravata&iacute;/RS
            mas toda minha fam&iacute;lia &eacute; da&iacute;, meus pais nasceram
            em Praia Grande, meus avos, bisavos, trisavos, etc...<br>
            Sou pesquisador e genealogista, (fa&ccedil;o isto como hobby), estudo
            a minha fam&iacute;lia e estou profundamente encaixado dentro da
            cidade de Praia Grande, tenho o livro do Gilberto Ronsani, e o livro
            do Padre Raulino Reitz, tenho diversas certid&otilde;es de nascimento,
            casamento e &oacute;bitos, referentes a minha fam&iacute;lia.<br>
            Gostaria de colaborar, com muitas fotos e informa&ccedil;&otilde;es
            que tenho, meus bisavos e trisavos, s&atilde;o os pioneiros da comunidade
            do Rio Canoa, s&atilde;o eles:<br>
            Trisavos - Manoel Cardoso de Lima (Nasc.: 1861) c/c Maria Ign&aacute;cia
            de Jesus (familia dos Lima, se fixaram ali muito cedo derrubaram
            as primeiras &aacute;rvores do local, fizeram um engenho de cana-de-a&ccedil;ucar,
            eram os moradores do &quot;baix&atilde;o&quot;, tamb&eacute;m consta
            no livro de Gilberto Ronsani) <br>
            Bisavos - Julio Viturino Duarte (Nasc.: 1894) c/c Inf&acirc;ncia
            Maria da Rocha (Nasc.: 1896) (familia dos Duarte e dos Rocha, conforme
            minhas pesquisas vieram de Meleiro e fixaram suas residencias ali,
            tamb&eacute;m consta no livro de Gilberto Ronsani);<br>
            Pois bem tenho muitas fotos deste local e destas pessoas vou scanear
            elas com todas as informa&ccedil;&otilde;es e repassar para vc, e
            sugiro abrir um link especial para a comunidade do Rio Canoa (como
            tem a da Rua Nova, Tenente, Cachoeira), posso te ajudar a construir,
            fornecendo o hist&oacute;rico que tenho, e as fotos.<br>
            Estive ligando para o escritor Gilberto Ronsani, e dei uma id&eacute;ia
            a ele de tornar seu livro, mais geneal&oacute;gico, com mais informa&ccedil;&otilde;es
            detahadas das familias, claro que sei que gera mais custo, pois tem
            muitas pesquisas e entrevistas...mas podemos come&ccedil;ar a contribuir
            com informa&ccedil;&otilde;es genealogicas nesta p&aacute;gina, e
            assim as pessoas que acessarem o portal e se encaixarem nas familias,
            poderam contribuindo com fotos, e o hist&oacute;rico geneal&oacute;gico
            da determinada fam&iacute;lia.<br>
            Tenho um exemplo eu tenho minha p&aacute;gina detalhada sobre minha
            fam&iacute;lia que poder&aacute; ser acessada no seguinte endere&ccedil;o
            http://www.marcioidalino.hpg.com.br tem um link chamado &aacute;rvore
            geneal&oacute;gica que poder&aacute; ser vista onde mostra a fam&iacute;lia
            e algumas fotos individuais.<br>
                                                      <br>
                        Gostaria de ser mais um colaborador de informa&ccedil;&otilde;es,
            e quem sabe criarmos um espa&ccedil;o para a comunidade do Rio Canoa,
            fico no aguardo de um retorno seu, se me aceita, e estou providenciando
            as fotos...<br>
                                                      <br>
            Marcio Martins Idalino<br>
            <br>
            Gravata&iacute;/RS<br>
            23/11/2004 <br>
          </p>
          <hr size="1">
          <span class="arialcinza12">                    Prezado Luiz,<br>
                    <br>
                    Congratula&ccedil;&otilde;es mais uma vez pela excel&ecirc;nte iniciativa
          deste site sobre Praia Grande. A t&iacute;tulo de colabora&ccedil;&atilde;o,
          a segunda foto &agrave; esquerda, no segundo grupo de fotos masculinas,
          portanto, ap&oacute;s &agrave;s fotos das mulheres, est&aacute; sem
          identifica&ccedil;&atilde;o.<br>
                      <br>
                      Embora meu sobrenome Esteves, em nada tem a ver com os Esteves de Aguiar
da Praia Grande, eles s&atilde;o meus parentes colaterais, pois temos
          um ancestral comum. Oportunamente enviar-lhe-ei informa&ccedil;&otilde;es
          sobre o mais long&iacute;nquo ancestral dos Aguiar.<br>
                      <br>
                      Abra&ccedil;os, Mauro Esteves.<br>
                      <br>
          Novo Hamburgo - RS <br>
          22/12/2004 <br>
          </span>
          <hr size="1">
          <span class="arialcinza12"><br>
          Prezado Luiz,<br>
          <br>
          Conforme lhe prometi, encaminho-lhe a ascend&ecirc;ncia de Abel Esteves
          de Aguiar. Era filho de Manoel da Silva Esteves e de Leoc&aacute;dia
          Cardoso de Aguiar.<br>
                      <br>
                      Manoel da Silva Esteves era filho &uacute;nico de Abel da Silva Esteves
          e de Manoela Gon&ccedil;alves Padilha, e foi batizado a 12 de Dezembro
          de 1870, com 21 dias de idade. Foram padrinhos Manoel Silveira de Aguiar
          e a irm&atilde; de Abel, Flor&ecirc;ncia Aurora da Silva, (B2- 28)
          SFP.<br>
                      <br>
                      Abel da Silva Esteves, nasceu por volta de 1838 e faleceu a 30 de Junho
de 1904 com 66 anos, era filho de Joaquim da Silva Esteves e de Maria
do Nascimento Amaral. A ascendencia de Joaquim da Silva Esteves e de
Maria do Nascimento Amaral &eacute; vast&iacute;ssima, podendo chegar
          ao ano 1350 com Willlem Lem.<br>
                      <br>
                      Abra&ccedil;os, Mauro Esteves. <br>
                      <br>
          25/12/2004 <br>
          </span>
          <hr size="1">
          <p class="arialcinza12">Gonzaga, recebi as fotos essa semana, gostei muito de reelembrar
            o pessoal todo da Praia Grande, ficaram muito boas.<br>
            Desejo &agrave; todos voc&ecirc;s um Feliz Natal e Pr&oacute;spero
            Ano Novo, que o MENINO JESUS, derrame todas as gra&ccedil;as, &agrave; ti
            e a toda tua fam&iacute;lia.<br>
            S&atilde;o nossos sinceros votos.<br>
            Schirley e Fernando.<br>
            <br>
            25/12/2004<br>
          </p>
          <hr size="1">
          <span class="arialcinza12">                    Caro Luiz<br>
                    <br>
                    Gostaria de agradecer pelas fotos que vc me enviou, dos Maciel principalmente
          dos meus trisavos Os&oacute;rio Antonio Maciel c/c Ana Maria Matildes(Aninha),.
          Tem uma foto de uma familia inteira num casamento, saberia de quem &eacute; o
          casamento? Ou ser&aacute; que a pessoa que passou as fotos a vc saberia?se
          vc tiver mais fotos e informa&ccedil;&otilde;es, agrade&ccedil;o desde
          j&aacute; se puder me enviar.<br>
          Segue as fotos que tinha prometido, todas elas est&atilde;o num arquivo
          de texto para ficar melhor identificadas.<br>
          Veja uma curiosidade a foto de n&ordm;: mmi_02.jpg tem o casamento
          da minha v&oacute;, o primeiro casal depois dos noivos &eacute; Antonio
          Osorio Maciel, filho de Osorio c/c Aninha. Este Antonio Osorio Maciel &eacute; irm&atilde;o
          da minha bisav&oacute; Jardelina Anna Maciel c/c Jeronimo Jos&eacute; Martins(Prof.
          Tropeiro).<br>
                      <br>
          Viu que interessante...<br>
          <br>
          Abra&ccedil;os.<br>
          =-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=<br>
          Marcio Martins Idalino<br>
          <br>
          Gravata&iacute;/RS<br>
          01/12/2004<br>
          </span>
          <hr size="1">
          <span class="arialcinza12">                    Luiz G. Inacio<br>
                    <br>
                    Na p&aacute;gina da internet, no link chamado Cultura tem um livro
          chamado:<br>
                      <br>
                      A QUARTA GERA&Ccedil;&Atilde;O - Ana Maria de Moraes.<br>
                      <br>
                      Gostaria de conseguir adquirir este livro tamb&eacute;m, n&atilde;o
          sendo incoveniente, como poderia adquiri-lo ou xeroc&aacute;-lo se
          for o caso.<br>
          Fico no aguardo!<br>
          Referente ao livro de Ararangu&aacute; mandei um email para o endere&ccedil;o
          que vc me passou vou ficar no aguardo da informa&ccedil;&atilde;o,
          e qto ao livro do Pe. Raulino Reitz, se vc me conseguir o original
          ficaria muito grato, me passe sua conta e agencia que eu fa&ccedil;o
          o deposito do valor e as despesas postais.<br>
                      <br>
                      S&oacute; uma pergunta vc tem MSN? se tiver &eacute; so me cadastrar
          segue ai em baixo meu endere&ccedil;o<br>
          =-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=<br>
          Marcio Martins Idalino<br>
          <br>
          Gravata&iacute;/RS<br>
          23/11/2004<br>
          </span>
          <hr size="1">
          <span class="arialcinza12">                    Camarada<br>
                    Ao deslocar-me at&eacute; a beira do Mampituba consegui algumas preciosidades
          que em breve remeterei para que vossa senhoria distribua e comunico
          que j&aacute; conversei com o Eduardo do Reni que protamnete ficou
          de garimpar fotos e outros documentos.<br>
          Abra&ccedil;os<br>
          <br>
          28-12-2004<br>
          </span>
          <hr size="1">
          <span class="arialcinza12"><br>
          Ol&aacute; o mundo </span>
          <p class="arialcinza12">Nascido numa edicula localizada nos fundos da resid&ecirc;ncia do
            Sr. Vergilino Pereira (que viria a ser seu padrinho) e ao lado do
            sal&atilde;o de baile do Pedro Meleira, pai do tio Dile e do Leonardo,
            diga-se de passagem, o primeiro constetador e revolucion&aacute;rio
            da Praia Grande, ir&aacute; falar para o mundo dia 29, no FSM em
            POA. Com certeza nao esquecerei de citar encantadora e maravilhosa
            Terra dos Canyons.<br>
            <br>
            Tadeu <br>
          25-01-2005<br>
          </p>
          <hr size="1">
          <span class="arialcinza12"> No site de Praia Grande, o Casar&atilde;o do Senhor Luiz Bento, foi
          constru&iacute;do pelo Senhor Jos&eacute; Amandio de Lima, onde era
          sua resid&ecirc;ncia e com&eacute;rcio. L&aacute; nasceu sua primeira
          filha Maria Souza de Lima, hoje com 86 anos.<br>
                      <br>
                      Maria &eacute; minha m&atilde;e.<br>
                      <br>
          Obrigada!<br>
          <br>
          Eliane Homem De Faveri<br>
          <br>
          17/03/2005<br>
          </span>
          <hr size="1">
          <span class="arialcinza12">                    Bom dia Zaga!!<br>
                    No final todos s&atilde;o meio parentes,<br>
                    Eu sou filha da &Aacute;urea e do Derony, irm&atilde;o do Alencar .
          Minha m&atilde;e deve ter conhecido tua m&atilde;e e teu pai, com certeza.<br>
          N&oacute;s tamb&eacute;m n&atilde;o temos nenhuma foto da Vo Valentina
          ( minha v&oacute; emprestada), pois minha m&atilde;e foi criada com
          a vo &quot;Valinta&quot;, que era como a cham&aacute;vamos, realmente &eacute; uma
          pena. <br>
          Mas eu tenho uma fotos muito legais, Veja se est&aacute; ok assim,
          s&oacute; uma amostra. Essa &eacute; a minha m&atilde;e quando tinha
          19 anos, mas estou te mandando essa apenas pra ver se est&aacute; legal
          assim.<br>
          Hoje me esqueci em casa da hist&oacute;ria das fotos que est&aacute; escrito
          atr&aacute;s delas. Quando tu retornar esse e-mail te mando o restante
          das fotos com a hist&oacute;ria., ou o nome das pessoas.<br>
                      <br>
                      Outro grande abra&ccedil;o !!!!<br>
                      <br>
          Eloiza Helena Homem Farias<br>
          <br>
          17/05/2005<br>
          </span>
          <hr size="1">
          <span class="arialcinza12"><br>
          UM DIA DESSES MOSTREI ESTE SITE PRA MINHA M&Atilde;E E VI QUE ELA FICOU
          BEM EMOCIONADA... N&Atilde;O H&Aacute; QUEM N&Atilde;O FIQUE N&Eacute;.<br>
          COME&Ccedil;ANDO DA ESQUERDA PARA DIREITA<br>
          DERONI, AUREA, os tr&ecirc;s ao lado n&atilde;o sei quem s&atilde;o,
          NO MEIO A V&Oacute; MARIA O V&Ocirc; FREDO, NA FRENTE DA V&Oacute;,
          O PAULO, AO LADO DO VO, O ALENCAR, ATR&Aacute;S DO ALENCAR , A MARIZA
          E AO LADO DELA A TIA TELA.<br>
          S&Oacute; ISSO QUE SEI<br>
          UM ABRA&Ccedil;O<br>
          ELOIZA<br>
          <br>
          18/05/2005<br>
          </span>
          <hr size="1">
          <span class="arialcinza12"> FOTO DO Z&Eacute; TRINDADE </span>
          <p class="arialcinza12"><br>
  OL&Aacute; JORGE, EST&Aacute; ANEXO A FOTO DO Z&Eacute; TRINDADE,
            PAI DA SONIA, QUE ELA EST&Aacute; TE MANDANDO PARA SER (SE DER) INCLUIDA
            NAQUELE SITE DE PRAIA GRANDE, J&Aacute; QUE <br>
            ELE TEVE UMA PEQUENA PARTICIPA&Ccedil;&Atilde;O NA HIST&Oacute;RIA
            DA CIDADE</p>
          <p class="arialcinza12">OK ?</p>
          <p class="arialcinza12">UM ABRA&Ccedil;O</p>
          <p class="arialcinza12">PCEZAR<br>
          </p>
          <span class="arialcinza12">21/05/2005<br>
          </span>
          <hr size="1">
          <span class="arialcinza12">                    bom dia tudo bem, zaga          </span>
          <p class="arialcinza12">estive olhando no bau da minha mae e encontrei fotos antigas de
            minha <br>
            familia<br>
            vou te mandar as foto e preciso do teu end. e cep.</p>
          <p class="arialcinza12">um abra&ccedil;o do amigo<br>
            jorge. <br>
            <br>
          </p>
          <span class="arialcinza12">24/05/2005</span><br>
          <hr size="1">
          <br>
          Nosso e-mail: <a href="mailto:lgi@clicengenharia.com.br">lgi@clicengenharia.com.br</a><br>
          <br>
          <b><font color="#000099"><span class="arialcinza11">Endere&ccedil;o
          para correspond&ecirc;ncia:</span><br>
          Luiz G. In&aacute;cio<br>
          Av. Benjamin Constant, 920<br>
          95560.000 Torres - RS<br>
          </font><font face="Arial, Helvetica, sans-serif, Microsoft Sans Serif" size="2"><b>FONE:
          051.3664-3421 </b></font></b><br>
                                                  <br>
          Nota: Alguns coment&aacute;rios n&atilde;o foram inclu&iacute;dos devido
          problemas no computador.<br>
                                                  <hr size="1">
                                                  <br>
                                                  <br>
                                                  <br>
                                                  <p> <br>
                                                  </p>
                                                  <br>
                                                  <p><br>
                                                  </p>
                                                  <br>
                                                  <p>&nbsp; </p>
                                                  <p>&nbsp;</p>
                                                  <br>
                                                  <p>&nbsp;</p>
                                                  <p>&nbsp; </p>
                                                  <p>&nbsp; </p>
                                                  <p> <br>
                                                      <br>
                                                      <br>
                                                      <br>
                                                  </p>
                                                  <p><br>
                                                  </p>
                                                  <p> <br>
                                                  </p>
                                                  <p class="arialcinza12"><br>
                                                  </p>
                                                  <p>&nbsp; </p>
                                </blockquote>
                                  </blockquote>
                                  <hr size="1" width="95%">
                                  <p>&nbsp;</p>
                                  <blockquote>
                                    <blockquote>&nbsp;</blockquote>
                                  </blockquote>
                                  <blockquote>
                                    <blockquote>&nbsp;</blockquote>
                                  </blockquote>
                                  <blockquote>
                                    <blockquote>&nbsp;</blockquote>
                                  </blockquote>
                                  <blockquote>
                                    <blockquote>&nbsp;</blockquote>
                                  </blockquote>
                                  <blockquote>
                                    <blockquote>&nbsp;</blockquote>
                                  </blockquote>
                                  <blockquote>
                                    <blockquote>
                                      <p>&nbsp;</p>
                                      <p class="arialcinza11">&nbsp;</p>
                                    </blockquote>
                                  </blockquote>
                                  <table width="100%" border="0" cellspacing="0" cellpadding="0">
                                    <tr>
                                      <td bgcolor="#CCCCCC"><img src="../../clicen/imagens/pixel.gif" width="1" height="1"></td>
                                    </tr>
                                  </table>                                </td>
                              </tr>
                            </table>
<!-- #EndEditable --></td>
        </tr>
    </table></td>
  </tr>
</table>
<map name="pk">
  <area shape="rect" coords="7,255,44,286" href="../contatos.htm" target="_self" alt="contato">
  <area shape="rect" coords="58,198,408,251" href="../index.htm" target="_self" alt="home">
</map>
</body>
<!-- #EndTemplate --></html>
