<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- #BeginTemplate "/Templates/pk.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Praia Grande dos Canyons</title>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}
//-->
</script>
<style type="text/css">
<!--
.style1 {font-size: 14px}
-->
</style>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../pk.css" rel="stylesheet" type="text/css">
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-21131009-2']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script></head>
<body leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" bgcolor="#FFFFFF" background="../imagens/background.gif">
<table width="756" border="0" align="center" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
  <tr>
    <td align="center"><p><img src="../pk-topo.gif" alt="&lt;empty&gt;" width="756" height="301" border="0" usemap="#pk"></p>
    </td>
  </tr>
  <tr>
    <td align="center"><table width="99%" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
        <tr class="arialcinza12">
          <td width="120" align="center" valign="top"><strong><a href="../indice.htm"><br>
            FAMILIAS</a>
            </strong>
            <table width="90%" border="0">
              <tr>
                <td align="center" bgcolor="#F7EFDF" class="arialcinza12"><strong>HIST&Oacute;RIA</strong></td>
              </tr>
            </table>
            <strong><a href="../historia.htm">A
            Hist&oacute;ria<br>
            </a><a href="../destaque.htm">Os 
            Pioneiros</a><br>
            <a href="../municipio.htm">19 
            de Julho</a><br>
            <a href="../politica.htm">A
            Pol&iacute;tica</a><br>
            <a href="../transporte.htm">Transporte</a><br>
            <a href="../historias_01.htm">Est&oacute;rias</a><br>
            <a href="../enchente.htm">Enchentes</a><br>
            </strong>
            <table width="90%" border="0">
              <tr>
                <td align="center" bgcolor="#F7EFDF"><strong class="arialcinza12">LUGARES</strong></td>
              </tr>
            </table>
            <strong><a href="../serra.htm">A 
            Serra</a><br>
            <a href="../Itaimbezinho.htm">Itaimb&eacute;zinho</a><br>
            <a href="../rio.htm">O 
            Rio</a><br>
            <a href="../predios.htm">As 
            Moradias</a><br>
            <a href="../praca.htm">A
            Pra&ccedil;a</a><br>
            </strong>
            <table width="90%" border="0">
              <tr>
                <td align="center" bgcolor="#F7EFDF"><strong class="arialcinza12">CULTURA</strong></td>
              </tr>
            </table>
            <strong><a href="../educacao.htm">Educa&ccedil;&atilde;o</a><br>
            <a href="../formaturas.htm">Formaturas</a><br>
            <a href="../bailes.htm">Os 
            Bailes</a><br>
            <a href="../festas.htm">As 
            Festas</a><br>
            <a href="../desfiles.htm">Os 
            Desfiles</a><br>
            <a href="../esportes.htm">Esportes</a><br>
            <a href="../cacadas.htm">As
            Ca&ccedil;adas</a><br>
            <a href="../formandos.htm">Curso 
            Superior</a><br>
            <a href="../cultura.htm">Cultura</a><br>
            <a href="../curiosidades.htm">Curiosidades</a><br>
            <a href="../pessoas/valdir_banda.htm">Bandas</a><br>
            </strong>
            <table width="90%" border="0">
              <tr>
                <td align="center" bgcolor="#F7EFDF"><strong class="arialcinza12">D&Eacute;CADAS</strong></td>
              </tr>
            </table>
            <strong><a href="../1940.htm">40</a><br>
            <a href="../1950.htm">50</a><br>
            <a href="../1960.htm">60</a><br>
            <a href="../1970.htm">70</a><br>
            <a href="../1980.htm">80</a><br>
            </strong>
            <table width="90%" border="0">
              <tr>
                <td align="center" bgcolor="#F7EFDF"><strong class="arialcinza12">LOCALIDADES</strong></td>
              </tr>
            </table>
            <strong><a href="../timbopeba.htm">Timbopeba</a><br>
            <a href="../tenente.htm">Tenente</a><br>
            <a href="../cachoeira.htm">Cachoeira</a><br>
            <a href="../tres_irmaos.htm">Tr&ecirc;s 
            Irm&atilde;os</a><br>
            <a href="../figueira.htm">Figueira</a><br>
            <a href="../rio_canoa.htm">Rio 
            Canoa</a><br>
            <a href="../poco_negro.htm">Po&ccedil;o
            Negro</a><br>
            <a href="../../mampituba/index.htm">Rua 
            Nova<br>
            </a></strong>
            <table width="90%" border="0">
              <tr>
                <td align="center" bgcolor="#F7EFDF"><strong class="arialcinza12">ESPECIAL</strong></td>
              </tr>
            </table>
            <strong><a href="../videos/videos.html">V&iacute;deos</a><br>
            <a href="../links.htm">Links</a><a href="../comentarios/comentarios.htm"><br>
            Livro de<br>
            Coment&aacute;rios</a><br>
            <a href="../videos/videos.html"></a></strong></td>
          <td width="1" align="left" valign="top" bgcolor="#F7EFDF"><img src="../../clicen/imagens/pixel.gif" alt="" width="1" height="1"></td>
          <td align="left" valign="top"><!-- #BeginEditable "praiagrande" -->
                            <table width="100%" border="0">
                              <tr>
                                <td>
                                  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#E5E5E5" class="arialcinza12">
                                    <tr>
                                      <td width="1" height="45" bgcolor="#CCCCCC"><img src="../../clicen/imagens/pixel.gif" width="1" height="1"></td>
                                      <td width="20" height="45">&nbsp;</td>
                                      <td><span class="titulo">Hist&oacute;rias
                                          - Praia Grande</span></td>
                                    </tr>
                                  </table>
                                  <table width="100%" border="0" cellspacing="0" cellpadding="0">
                                    <tr>
                                      <td bgcolor="#CCCCCC"><img src="../../clicen/imagens/pixel.gif" width="1" height="1"></td>
                                    </tr>
                                  </table>
                                  <table width="100%" border="0" cellspacing="0" cellpadding="0">
                                    <tr>
                                      <td width="10">&nbsp;</td>
                                      <td>&nbsp;</td>
                                    </tr>
                                    <tr>
                                      <td width="10"><img src="../../clicen/imagens/pixel.gif" width="10" height="1"></td>
                                      <td align="left" valign="top">
                                        <table width="100%" border=0 cellpadding=0 cellspacing=0>
                                          <tbody>
                                            <tr>
                                              <td bgcolor=#9f9f9f><img height=1 src="../../clicen/imagens/pixel.gif" width=1 border=0></td>
                                            </tr>
                                            <tr>
                                              <td align=middle>
                                                <table width="100%" border=0 cellpadding=0 cellspacing=0>
                                                  <tbody>
                                                    <tr bgcolor=#f5f5f5>
                                                      <td valign=top>
                                                        <table width="100%" border="0" cellspacing="0" cellpadding="0">
                                                          <tr>
                                                            <td><img height=1 hspace=5 src="../img/pixel.gif" width=1 vspace=4 border=0></td>
                                                            <td>&nbsp;</td>
                                                          </tr>
                                                          <tr>
                                                            <td>&nbsp;</td>
                                                            <td>
                                                              <p>Pedro In&aacute;cio,<br>
Tenho agora  em m&atilde;os o livro &quot;Par&oacute;quia de Sombrio&quot;, do Pe. Raulino Reitz.&nbsp;No  Cap&iacute;tulo XII - Hist&oacute;rico das Capelas, C. Distrito de Praia Grande, h&aacute; o que a  seguir transcrevo, das p&aacute;ginas 87 a 89 do livro:<br>
Praia Grande<br>
Padroeiro: S. Sebasti&atilde;o<br>
Funda&ccedil;&atilde;o da Capela: 28-11-1919<br>
<br>
Praia Grande, como parece &aacute; primeira vista, n&atilde;o fica no litoral, mas ao p&eacute; da  serra Geral, no sudoeste do munic&iacute;pio de Ararangu&aacute;.&nbsp;Toma o nome de um  grande despraiado existente no Rio Verde, a&iacute; denominado Rio Praia  Grande.&nbsp;N&atilde;o &eacute; uma praia comum, mas um imenso len&ccedil;ol de seixos  rolados.&nbsp;Nesta zona entende-se por &quot;praia&quot; tamb&eacute;m o cascalho s&oacute;,  pois &eacute; frequente se ouvir a express&atilde;o: &quot;levaram praia para a  estrada&quot;, ou &quot;assoalharam a estrada de praia&quot;, quando querem  exprimir a atividade do governo em pavimentar com este material no leito da  rodovia.<br>
<br>
Desde 31 de dezembro de 1943 data em que foi criado o distrito de Praia Grande,  esta localidade passou &aacute; categoria de vila.&nbsp;Possu&iacute;a em 1946 uns 90  pr&eacute;dios.&nbsp;Est&aacute; em franco progresso.<br>
<br>
Como localidade Praia Grande n&atilde;o &eacute; muito antiga, pois o emp&oacute;rio comercial  somente passo para l&aacute; no ano de 1917.&nbsp;Antes desta data havia talvez uma ou  outra casa ladeando o caminho que liga a serra ao litoral.<br>
Pelo ano de  1918, entre outros, habitavam em Praia Grande Idalino Cardoso, os irm&atilde;os Camilo  Jo&atilde;o In&aacute;cio e Ricardo Jo&atilde;o In&aacute;cio, Abel Esteves, Am&acirc;ndio Cardoso de Lima e  Ildefonso Ramos.<br>
<br>
Em 1917,  quando este &uacute;ltimo se mudou para Praia Grande, ainda n&atilde;o havia nenhuma  igreja.&nbsp;A 1a. capela foi feita em 1918, fora da pra&ccedil;a, perto do  rio.&nbsp;Como logo veio um novo tra&ccedil;ado de ruas se cogitou imediatamente em  mudar a igreja para a pra&ccedil;a, em frente do lugar da que existe hoje. Uma  tempestade de vento que descobriu todo o telhado foi o suficiente para se  resolver muda-la, fazendo outra, tamb&eacute;m de t&aacute;boa, no lugar supra  indicado.&nbsp;Encomendou-se a imagem de S. Sebasti&atilde;o em que l&ecirc; a inscri&ccedil;&atilde;o:  &quot;San Sebastiano fato 1919&quot;.&nbsp;Na data de 28 de novembro foi benta  a igreja e a imagem do padroeiro.<br>
<br>
Mas dentro de  poucos anos a capela tornou-se pequena.&nbsp;Numa reuni&atilde;o dos principais  elementos de Praia Grande decidiu-se a constru&ccedil;&atilde;o duma nova  igreja.&nbsp;Ant&ocirc;nio Luz, viajante de Gravata&iacute; (R. G. do Sul) presente na  reuni&atilde;o, organizou listas em que todos os assinantes se comprometeram a  contribuir com Cr$ 100,00.&nbsp;Em 1931 come&ccedil;aram-se os alicerces tendo-se adiantado  os trabalhos at&eacute; a metade da coberta.&nbsp;Por mais de um ano ficaram paralisadas  as obras.&nbsp;E mesmo depois esteve entregue ao culto, por muit&iacute;ssimos anos,  sem forro, sem reb&ocirc;co e com piso de barro socado.&nbsp;Por volta de 1940 foi  feito o piso de cimento, rebocada internamente, e, em 1943,  exteriormente.&nbsp;Somente em 1945 foi pintada por f&oacute;ra.<br>
<br>
Para a  chamada dos fi&eacute;is foi adquirido, durante a exist&ecirc;ncia da segunda igreja, um  sino de 10 Kgs. por Cr$ 175,00.&nbsp;Foi Manoel Pinto que o trouxe.&nbsp;O  mesmo senhor, quando o sino quebrou, impediu sua venda, alegando ser de sua  propriedade.&nbsp;Por algum&nbsp;tempo foi substitu&iacute;do por uma serra circular  de que se tirava o som da chamada.&nbsp;Somente em maio de 1939 foi vendido a  Urbano Maganini por Cr.$ 18,80.<br>
<br>
O sino atual,  suspenso numa torre de madeira, ao lado da igreja, foi adquirido em 1938 e pago  a 21 de dezembro de 1938 por Cr.$ 2.678,90.&nbsp;Na festa de 21 de outubro de  1938 foi solenemente benta, sendo padrinho Ant&ocirc;nio Pioner e madrinha Dulce  Lima.<br>
<br>
Interessante  era a organiza&ccedil;&atilde;o das primeiras festas de S. Sebasti&atilde;o, padroeiro da  igreja.&nbsp;O juiz festeiro escolhia 12 mes&aacute;rios e marcava para cada um, um  m&ecirc;s em que podia recolher adjut&oacute;rios para a festa.&nbsp;Desde 1938 a pr&oacute;pria  comiss&atilde;o da capela vem fazendo as festas.&nbsp;Festeja-se tamb&eacute;m a Festa do S.  Cora&ccedil;&atilde;o de Jesus.<br>
<br>
Na capela  acha-se ainda a imagem do S. Cora&ccedil;&atilde;o de Jesus, benta em 13 de novembro de  1942.&nbsp;Foi adquirida por Cr.$ 275,00, rendendo a festa da ben&ccedil;&atilde;o Cr.$  712,00.&nbsp;Em 1945 dona Luiza Martins Porto ofereceu um belo crucificado &aacute;  igreja, tendo-o trazido nos bra&ccedil;os desde Caxias do Sul, onde foi adquirido.&nbsp;A  festa de benzimento rendeu por doa&ccedil;&atilde;o dos padrinhos Cr.$ 775,00.<br>
<br>
O livro caixa  foi aberto em 19 de julho de 1938.<br>
<br>
Cemit&eacute;rios h&aacute;  dois em Praia Grande.&nbsp;O do Malha Coco &eacute; o mais antigo e fica na estrada  que vai para a serra hom&ocirc;nima.&nbsp;O outro &eacute; mais recente e fica uma dezenas  de metros distante da igreja.<br>
<br>
De Praia  Grande - Praia Grande &eacute; a &uacute;nica capela de todo o territ&oacute;rio da Par&oacute;quia de  Sombrio, que possui um centro de religi&atilde;o acat&oacute;lica, n&atilde;o mencionando  naturalmente a aberra&ccedil;&atilde;o de culto, si assim nos podemos exprimir, da capela de  Palmeira.<br>
<br>
O ambiente,  em Praia Grande, era favor&aacute;vel &aacute; introdu&ccedil;&atilde;o da seita da Igreja Episcopaliana  Brasileira.&nbsp;Afastada cerca de 80 Kms. da s&eacute;de paroquial, (ent&atilde;o era  Ararangu&aacute;) recebia s&oacute; anualmente a visita do Vig&aacute;rio, por ocasi&atilde;o da festa, ou  raramente duas vezes.&nbsp;Mas vejamos o hist&oacute;rico do afastamento de alguns  cat&oacute;licos de Praia Grande de nossa religi&atilde;o, o que denominamos &quot;cisma de  Praia Grande&quot;.<br>
<br>
Francisco  Batista, morador de cima da serra, no R. G. do Sul, adepto da Igreja Episcopal  Brasileira, em suas viagens por Praia Grande, fez a propaganda da seita  vendendo livros, biblias protestantes, folhetos, etc. (sempre a mesma  propaganda!).&nbsp;Pelo ano de 1920 Idalino Salustriano Cardoso e Abel Esteves  de Aguiar, pertencentes &aacute; f&aacute;brica da capela, seduzidos pelo engodo, passaram  para a seita protestante, tornando-se o &uacute;ltimo o seu bra&ccedil;o forte.&nbsp;Quiseram  algumas pessoas de responsabilidade na capela cat&oacute;lica, pass&aacute;-la para o culto  protestante.&nbsp;Mas, diante da atitude varonil de Ricardo In&aacute;cio, abortou o  astucioso golpe.<br>
<br>
Por  interm&eacute;dio de Francisco Batista veio Vesp&uacute;cio Cabral.&nbsp;Como sempre, a&iacute;  tamb&eacute;m foi muito esquisita a atividade das seitas protestantes.&nbsp;Em vez de  estenderem o reino de Deus, (si &eacute; que trabalham para o reino de Deus) entre os  pag&atilde;os e infi&eacute;is, vem iludir cat&oacute;licos periclitantes.&nbsp;Pois si j&aacute; conhecem  a Deus e sua doutrina deixem-nos cumpri-la.<br>
<br>
Em lugar do  pastor ficou o catequista Oliveira Muniz, que j&aacute; est&aacute; presidindo a capela  episcopaliana por mais de 20 anos.&nbsp;O pastor e o bispo fazem regularmente,  uma ou duas visitas no ano.&nbsp;O reduzido n&uacute;mero de pros&eacute;litos &eacute; acrescido a  um grande n&uacute;mero de curiosos, que frequentam o culto nas quartas feiras e  domingos no sal&atilde;o destinado para isto.</p>
                                                              Os membros destacados  da seita agem com muito pr&eacute;stimo e convidam com insist&ecirc;ncia, principalmente as  pessoas de maior proje&ccedil;&atilde;o, para se filiarem &aacute; dissid&ecirc;ncia. <br>
                                                              <br>
                                                              <p>Entre as p&aacute;ginas 88 e 89 h&aacute; duas fotografias, cujas  legendas s&atilde;o:</p>
                                                              <div align=left><font face=Arial>(T&aacute;bua
                                                                  56) - Terceira
                                                                  Capela de PRAIA
                                                                  GRANDE, construida
                                                                  em 1931.&nbsp; A
                                                                  torre est&aacute; por
                                                                  ser levantada. <br>
                                                                          <a href="javascript:;" onClick="MM_openBrWindow('../fotos_htm/foto_078_retiz_03.htm','f078','width=436,height=350')"><img src="../imagens/reitz_03_p.jpg" width="163" height="126" border="0" alt="Clic para ver maior"></a><br>
                                                              </font></div>
                                                              <div align=left><font face=Arial>(</font>T&aacute;bua 57) - Comiss&atilde;o da Capela de S&atilde;o Sebasti&atilde;o, em PRAIA  GRANDE.</div>
                                                              <div align=left>&nbsp;<a href="javascript:;" onClick="MM_openBrWindow('../fotos_htm/foto_077_retiz_02.htm','f077','width=416,height=440')"><img src="../imagens/reitz_02_p.jpg" width="154" height="126" border="0" alt="Clic para ver maior"></a></div>
                                                              <div align=left><font face=Arial>Nota:
                                                                  Foi mantida
                                                                  a ortografia
                                                                  do original.</font></div>
                                                              <div align=left><font face=Arial></font>&nbsp;</div>
                                                              <br>
                                                              <p>Abra&ccedil;os,<br>
                                                                Aguinaldo Valentin Fidelis<br>
                                                                Florian&oacute;polis, SC<br>
                                                                <font face=Arial>e-mail: <a 
href="mailto:afidelis@brturbo.com">afidelis@brturbo.com</a></font></p>
                                                              <blockquote dir=ltr 
style="PADDING-RIGHT: 0px; PADDING-LEFT: 5px; MARGIN-LEFT: 5px; BORDER-LEFT: #000000 2px solid; MARGIN-RIGHT: 0px">
                                                                <div style="FONT: 10pt arial">-----
                                                                  Original Message
                                                                  ----- </div>
                                                                <div 
  style="BACKGROUND: #e4e4e4; FONT: 10pt arial; font-color: black"><b>From:</b> <a title=pedro_floripa@yahoo.com.br 
  href="mailto:pedro_floripa@yahoo.com.br">Pedro Inacio</a> </div>
                                                                <div style="FONT: 10pt arial"><b>To:</b> <a title=sc_gen@yahoogrupos.com.br 
  href="mailto:sc_gen@yahoogrupos.com.br">sc_gen@yahoogrupos.com.br</a> </div>
                                                                <div style="FONT: 10pt arial"><b>Sent:</b> Monday,
                                                                  April 26, 2004
                                                                  10:20 PM</div>
                                                                <div style="FONT: 10pt arial"><b>Subject:</b> Re:
                                                                  [sc-gen] Padre
                                                                  Paulino Reitz</div>
                                                                <div><br>
                                                                </div>
                                                                <div></div>
                                                                <div></div>
                                                                <div><font face=Arial size=2></font>&nbsp;
                                                                  Ol&aacute; Luis,<br>
                                                                  vc lembra o nome do livro?<br>
                                                                  Abra&ccedil;o,<br>
                                                                Pedro</div>
                                                                <blockquote 
  style="PADDING-RIGHT: 0px; PADDING-LEFT: 5px; MARGIN-LEFT: 5px; BORDER-LEFT: #000000 2px solid; MARGIN-RIGHT: 0px">
                                                                  <div style="FONT: 10pt arial">-----
                                                                    Original
                                                                    Message ----- </div>
                                                                  <div 
    style="BACKGROUND: #e4e4e4; FONT: 10pt arial; font-color: black"><b>From:</b> <a title=nunesbarretto@hotmail.com 
    href="mailto:nunesbarretto@hotmail.com">Luís Nunes</a> </div>
                                                                  <div style="FONT: 10pt arial"><b>To:</b> <a title=sc_gen@yahoogrupos.com.br 
    href="mailto:sc_gen@yahoogrupos.com.br">sc_gen@yahoogrupos.com.br</a> </div>
                                                                  <div style="FONT: 10pt arial"><b>Sent:</b> Monday,
                                                                    April 26,
                                                                    2004 8:17
                                                                    PM</div>
                                                                  <div style="FONT: 10pt arial"><b>Subject:</b> RE:
                                                                    [sc-gen]
                                                                    Padre Paulino
                                                                    Reitz</div>
                                                                  <div><br>
                                                                  </div>
                                                                  <tt>Prezado
                                                                  Pedro,<br>
                                                                  <br>
                                                                  </tt>
                                                                  <p>Existia, a menos de um ano, um exemplar original (ano de  1948), na Livraria<br>
                                                                    Lunardeli, ali perto do ECT, da Pra&ccedil;a XV de Setembro, em Florian&oacute;polis.<br>
  &nbsp;O pre&ccedil;o girava em torno de R$ 35,00.<br>
                                                                    Abra&ccedil;os:<br>
                                                                    Lu&iacute;s C&eacute;sar Nunes<br>
                                                                    Tubar&atilde;o/SC</p>
                                                                  <tt><br>
                                                                  <br>
                                                                  <br>
&gt;From: Pedro Inacio &lt;<a 
    href="mailto:pedro_floripa@yahoo.com.br">pedro_floripa@yahoo.com.br</a>&gt;<br>
&gt;Reply-To: <a 
    href="mailto:sc_gen@yahoogrupos.com.br">sc_gen@yahoogrupos.com.br</a><br>
&gt;To: SC &lt;<a 
    href="mailto:sc_gen@yahoogrupos.com.br">sc_gen@yahoogrupos.com.br</a>&gt;,
RS &lt;rs-gen@yahoogrupos.com.br&gt;<br>
&gt;Subject: [sc-gen] Padre Paulino Reitz<br>
&gt;Date: Sun, 25 Apr 2004 23:49:06 -0300 (ART)<br>
&gt;<br>
</tt>
                                                                  <p>&gt;Algu&eacute;m j&aacute; ouviu falar do livro do Padre Paulino Reitz<br>
  &gt;que fala da cidade de Praia Grande, Sul do Estado de<br>
  &gt;SC?<br>
  &gt;<br>
  &gt;Sauda&ccedil;&otilde;es,&gt;Algu&eacute;m j&aacute; ouviu falar do livro do Padre Paulino Reitz<br>
&gt;que fala da cidade de Praia Grande, Sul do Estado de<br>
&gt;SC?<br>
&gt;<br>
&gt;Sauda&ccedil;&otilde;es,&gt;Algu&eacute;m j&aacute; ouviu falar do livro do Padre Paulino Reitz<br>
&gt;que fala da cidade de Praia Grande, Sul do Estado de<br>
&gt;SC?<br>
&gt;<br>
&gt;Sauda&ccedil;&otilde;es,<br>
&gt;Algu&eacute;m j&aacute; ouviu falar do livro do Padre Paulino Reitz<br>
&gt;que fala da cidade de Praia Grande, Sul do Estado de<br>
&gt;SC?<br>
&gt;<br>
&gt;Sauda&ccedil;&otilde;es,&gt;Algu&eacute;m j&aacute; ouviu falar do livro do Padre Paulino Reitz<br>
&gt;que fala da cidade de Praia Grande, Sul do Estado de<br>
&gt;SC?<br>
&gt;<br>
&gt;Sauda&ccedil;&otilde;es,<br>
<tt>
&gt;</tt>Pedro</p>
                                                                  </blockquote>
                                                              </blockquote>
                                                              <p><font face="Arial, Helvetica, sans-serif" size="2"><br>
                                                                    <br>
                                                              </font></p>
                                                            </td>
                                                          </tr>
                                                          <tr>
                                                            <td>&nbsp;</td>
                                                            <td>&nbsp;</td>
                                                          </tr>
                                                          <tr>
                                                            <td>&nbsp;</td>
                                                            <td>
                                                              <p><span class=arialcinza11>Fonte: </span><span class="arialcinza12">Pedro
                                                                  Silva In&aacute;cio</span></p>
                                                            </td>
                                                          </tr>
                                                          <tr>
                                                            <td>&nbsp;</td>
                                                            <td>&nbsp;</td>
                                                          </tr>
                                                        </table>
                                                      </td>
                                                    </tr>
                                                  </tbody>
                                                </table>
                                                <table width="100%" border="0" cellspacing="0" cellpadding="0">
                                                  <tr>
                                                    <td bgcolor=#9f9f9f><img height=1 src="../../clicen/imagens/pixel.gif" width=1 border=0></td>
                                                  </tr>
                                                  <tr>
                                                    <td height="50">&nbsp;</td>
                                                  </tr>
                                                </table>
                                              </td>
                                            </tr>
                                          </tbody>
                                        </table>
                                      </td>
                                    </tr>
                                    <tr>
                                      <td>&nbsp;</td>
                                      <td>&nbsp;</td>
                                    </tr>
                                  </table>
                                </td>
                              </tr>
                            </table>
<!-- #EndEditable --></td>
        </tr>
    </table></td>
  </tr>
</table>
<map name="pk">
  <area shape="rect" coords="7,255,44,286" href="../contatos.htm" target="_self" alt="contato">
  <area shape="rect" coords="58,198,408,251" href="../index.htm" target="_self" alt="home">
</map>
</body>
<!-- #EndTemplate --></html>
